INSERT INTO `v9_news_data` VALUES('19','<p>11月3日，在杭州举行的第二届钱塘江论坛上，证监会私募基金监管部副主任刘健钧在发表主旨演讲时表示，&ldquo;新经济时代创业投资需实现七大转化。其中，为确保股权和创业投资行业健康发展，保护投资者权益，真正肩负起&lsquo;支持创业创新，促进长期资本形成&rsquo;使命，股权和创业投资行业必须尽快实现基金运作规范化。&rdquo;</p>
<p>近年来，非法集资、集资诈骗、利益输送等金融乱象丛生，引起了高度关注和重视，所以，各金融监管部门均加强了监管。</p>
<p>&ldquo;不少业内同志抱怨说，金融乱象主要是P2P闹的，怎么让股权和创投基金也跟着吃药！在这里，我要提醒一下行业，不是股权和创投基金没事，而是这些年P2P闹事闹得有些大，把社会关注点从前些年的股权和创投基金集资诈骗案转移到了P2P。&rdquo;刘健钧强调，直到今年，上海阜兴集团借用100多只股权基金搞集资诈骗和集团内利益输送，实际控制人朱一栋逃至境外失联，才又引发社会广泛关注。</p>
<p>在他看来，从2009年天津开始暴发股权基金非法集资潮，到后来非法集资蔓延到北京、深圳、湖北、江苏、浙江、陕西等地，到今年上海爆发阜兴集团股权基金集资诈骗案，这一个个金融运行中的毒瘤，严重扰乱了金融市场，导致众多投资者损失惨重。</p>
<p>刘健钧认为，在我国经济动能转换的关键时期，探索&ldquo;新经济与创业投资&rdquo;的关系和发展策略，具有重要的战略意义，而要推动我国的新经济向纵深发展，必须大力发展创业投资。因此，创业投资需实现七大转化。</p>
<p>第一，资本来源机构化。创业投资作为一种&ldquo;支持创业的投资制度创新&rdquo;，不仅需要敢于承担高风险，而且需要具有长期投资耐心。因此，最适合机构投资者投资。但是，从总体看，我国创业投资基金的资本构成主要以个人为主，这种局面带来了三大问题：一是制约了创业投资基金的资本来源；二是由于个人投资者缺乏等待长期回报的耐心，导致创业投资基金很难进行中长期投资；三是由于个人投资者投资理念不成熟，使得创业投资基金必须花费大量时间精力用于维护投资者关系。</p>
<p>在刘健钧看来，要改变这种局面，必须加快实现资本来源机构化：一是推动更多商业保险资金、社会保险基金等机构投资者投资创业投资基金；二是积极培育创业投资母基金；三是鼓励家族基金以家庭基金办公室等机构化形式投资到创业投资基金。</p>
<p>第二，投资阶段中早期化。前些年，不时有人批评我国创业投资机构热衷于投资成熟企业，做&ldquo;摘桃子&rdquo;的事。为有力支持创业型中小企业的创业创新活动，推进我国经济发展实现创新驱动型动能转换，培育全球领先国家竞争优势，创业投资应该努力增加对中早期期创业企业的投资，多做&ldquo;种桃树&rdquo;的事业，更好发挥&ldquo;苖莆&rdquo;功能。</p>
<p>第三，投资领域专业化。要实现投资阶段中早期化，除了前面讲到的要实现资本来源机构化外，更重要的是还要努力实现投资领域专业化。我国目前创业投资机构的投资领域多为综合性、全能性的，甚至与股权投资基金同质化竞争。</p>
<p>刘健钧指出，在国外成熟市场，创业投资基金和狭义股权投资基金的专业化分工是很清晰的：狭义股权投资基金主要专注于从事财务性并购投资；创业投资专注于投资中早期创业企业，而为了能够独具慧眼地发现中早期创业企业的价值，往往又专注于自己非常熟悉的行业。</p>
<p>&ldquo;所以，无论是从实现投资阶段中早期化、更好支持创业创新考虑，还是从培育创业投资管理品牌考虑，都需要加快实现投资领域专业化。&rdquo;他说。</p>
<p>第四，投资管理精细化。创业投资为了有效支持创业创新，还能有效防范高风险，并给投资者带来应有的回报，就必须在投资管理上做精做细三个环节的功课：一是必须在投资项目筛选环节，做周密的尽职调查，将风险不可控的项目排除掉；二是必须在投资安排环节时，借助差异化的股权安排、分阶段投资、适当组合投资等方式，预先防范风险；三是在投资后管理环节，通过全方位全过程增值服务和项目监控，切实帮助企业并控制住风险。显然，要做精做细上述三个环节的功课，就必须实现投资管理精细化。</p>
<p>第五，资本退出多元化。创业投资作为一种财务投资活动，从满足投资者财务回报要求考虑，基金必须适时退出，进而实现&ldquo;投资-退出-再投资&rdquo;的良性循环。因此，拓宽投资退出通道至关重要。</p>
<p>&ldquo;在创业投资资本退出的五种通道中，通过IPO退出无疑是最重要的通道之一。所以，证监会私募基金监管部将持之以恒地推进IPO退出通道的便利化。&rdquo;刘健钧指出，由于&ldquo;投资规模巨大而IPO规模有限&rdquo;的矛盾日益突出，因此，市场也不宜过度依赖IPO退出，而是要预先谋划，积极开拓，通过协议转让、将所投资企业被整体收购等多元通道，实现资本退出多元化。</p>
<p>第六，基金运作规范化。为确保股权和创业投资行业健康发展，保护投资者权益，真正肩负起&ldquo;支持创业创新，促进长期资本形成&rdquo;使命，股权和创业投资行业必须尽快实现基金运作规范化。</p>
<p>第七，管理运营低成本化。一是加快完善资本市场体系，加快完善创业环境，降低创业投资基金在&ldquo;募、投、管、退&rdquo;各个环节的交易成本；二是在规范运作前提下，通过适度差异化监管，避免市场机构承担过高的监管成本；三是加快完善创业投资基金税收政策体系，降低创业投资基金的税负成本。</p>
','0','','0','10000','','0','','0','1','界面|0');
INSERT INTO `v9_news_data` VALUES('30','<p>据全国中小企业股份转让系统最新披露数据，截至11月2日，今年以来共有1187家挂牌公司在新三板完成股票发行融资，累计发行股票金额517.31亿元。</p>
<p>数据显示，本周(10月29日至11月2日)，新三板挂牌公司共成交11.49亿元，较上周下降16.47%，其中以做市方式成交4.09亿元，以集合竞价方式成交7.4亿元。</p>
','0','','0','10000','','0','','0','1','证券时报网|0');
INSERT INTO `v9_news_data` VALUES('29','<p>资本江湖，有人登堂入室，有人黯然退场。巧合的是，有两家企业近期相继获得了资本市场上&ldquo;第一&rdquo;的称号，但命运却截然不同。中弘股份成为首家触碰&ldquo;连续20日股票低于1元退市红线&rdquo;的企业，而长航油运则成为第一家退市后又重新获批上市的企业。</p>
<p>11月2日，长航油运披露公告称，公司收到上交所《关于中国长江航运集团南京油运股份有限公司人民币普通股股票重新上市交易的通知》（以下简称&ldquo;通知&rdquo;），上交所同意公司股票重新上市交易。</p>
<p>四年前，很少股民能想到央企长航油运会退市，总期盼着会有重组能让公司起死回生，但最终&ldquo;奇迹&rdquo;并没有出现。2010年-2012年，长航油运分别亏损2460万元、7.49亿元、12.38亿元，于2013年4月21日被暂停交易，随后因2013年继续亏损59.19亿元，触发连续四年亏损的退市红线，于2014年6月5日被退市，其17年的A股生涯也画上了一个句号。</p>
<p>不过目前来看，句号似乎要改为逗号了，而长航油运的&ldquo;复活&rdquo;，也将前私募一哥徐翔重新带回人们的视野中。</p>
<p><strong>退市时股价成仙 四年后市值超200亿</strong></p>
<p>2018年6月4日，长航油运向上交所提交了公司股票重新上市的申请材料，并于11月2日披露获上交所批准重新上市。</p>
<p>根据《通知》，上交所要求长航油运在3个月内按照《上海证券交易所退市公司重新上市实施办法》的规定，办理完毕公司股份的重新确认、登记、托管等相关手续后申请重新上市交易。重新上市后，公司股票将在本所风险警示板交易，至少至公司披露重新上市后首份年度报告。</p>
<p>回到退市前的最后一个交易日2014年6月4日，长航油运股票报收0.83元/股，市值为41.69亿元；退到股转系统&ldquo;老三板&rdquo;交易后，公司股价涨至2017年2月27日停牌前的4.31元/股，市值达216.49亿元。</p>
<p>大部分股东一直坚守。2014年半年报显示，长航油运合计12.13万户股东；获批上市前夕，2018年三季度报显示，公司股东合计11.93万户。除2014年亏损4.17亿元外，2015年-2017年，长航油运扣非后净利润分别为6.11亿元、5.29亿元和3.80亿元。</p>
<p>长航油运成立于1993年，主营沿海和国际航线石油运输业务，于1997年6月在上交所上市。上交所在答记者问中表示，公司退市后，于当年实施了破产重整，剥离了最大亏损源VLCC船舶（超大型油轮），减少了巨额债务负担。此后，公司在未改变主业和实际控制人的情况下，通过自身努力，逐步改善和恢复了持续盈利能力和持续经营能力。</p>
<p>伴随破产重组的是，长航油运在股权结构上层的整合。</p>
<p>2015年12月28日，国务院国资委出具批复，以无偿划转方式将公司原实控人中国外运长航集团有限公司整体划入招商局集团有限公司，成为其子企业。重组完成后，招商局集团将成为本公司实际控制人，但国务院国资委作为公司最终控制人没有变化。</p>
<p>此外，在退市后半年的时间里，长航油运前十大股东名单有了&ldquo;翻天覆地&rdquo;的变化。2014年年报显示，除控股股东外，其余第二至九位股东变为中国银行等7家大行、民生金融租赁股份有限公司及中国长城资产管理公司。</p>
<p><strong>徐翔家族突击入股 或已浮盈7600万</strong></p>
<p>长航油运的&ldquo;复活&rdquo;，让前私募一哥徐翔的身影再次显现。</p>
<p>长航油运2014年一季度报显示，前十大股东中并没有徐翔、郑素贞、徐柏良、应莹，而这四人最早出现是在2014年半年报，上述四人各自持股550万股，分列长航油运第六-第九位股东。</p>
<p>以此推断，徐翔等四人在4月1日之后才进入长航油运前十大股东，也就是其退市前最后的30个整理期交易日。</p>
<p>东方财富Choice数据库显示，该30个交易日（2014年4月21日-2014年6月4日）的成交均价为0.82元/股。以此计算，徐翔等四人入股成本约为1804万元，而长航油运在老三板停牌前股价达4.31元/股，市值216.49亿元，如果徐翔等人没有在老三板卖出所持股票，那么其浮盈最高可达7678万元，估算浮盈率达426%。</p>
<p>天眼查显示，徐翔执掌的上海泽熙投资管理有限公司有三位股东，分别是徐翔、郑素贞、徐柏良，而应莹是公司的监事。</p>
<p>公开信息显示，郑素贞为上市公司大恒科技控股股东与实控人，而在大恒科技2016年11月10日披露的股票交易异常波动公告中，有如下描述&ldquo;传闻徐翔案出现最新进展，而泽熙及徐翔持有的股权将被司法拍卖&rdquo;&ldquo;公司控股股东、实际控制人郑素贞女士与徐翔先生为母子关系&rdquo;。</p>
<p>此外，在大恒科技2015年度非公开发行A股股票预案(修订稿)中，有如下一段描述&ldquo;郑素贞配偶徐柏良持股99%&rdquo;。</p>
<p><strong>上交所：为今后退市公司申请重新上市提供示范</strong></p>
<p>重新上市制度由沪深两所在2012年退市制度改革中建立，于2014年做了修订。</p>
<p>&ldquo;2014版&rdquo;有如下几项主要要求：一是，最近三个会计年度经审计的净利润均为正值且累计超过3000万元（净利润以扣非前后孰低者为计算依据）；二是，公司最近三个会计年度经营活动产生的现金流量净额累计超过5000万元或者最近三个会计年度营业收入累计超过3亿元；三是，公司最近三年主营业务和董事、高级管理人员未发生重大变化，最近三年实际控制人未发生变更等。</p>
<p>上交所表示，重新上市制度是退市制度中的一项重要配套制度，这次长航油运重新上市，是重新上市制度实施以来的首单实践，对市场具有一定的积极意义，打通了公司上市、退市、重新上市的通道，有利于形成比较明确的制度预期。从公司实际情况看，公司主业比较突出，在油运行业具有领先地位，退市后没有借壳，主要靠自身努力增强了持续经营能力，这些情况为今后退市公司申请重新上市提供了比较好的示范。</p>
<p><strong>54家老三板企业曾因&ldquo;连续亏损&rdquo;退市</strong></p>
<p>今年以来，*ST吉恩、*ST昆机、*ST烯碳相继因连续亏损而被强制退市，而中弘股份近期也因&ldquo;连续20日股票低于1元&rdquo;而面临退市。</p>
<p>目前，上述三家公司已在&ldquo;老三板&rdquo;挂牌转让，三板简称分别为吉恩3、昆机3和稀碳3。根据&ldquo;老三板&rdquo;的交易规则，涨跌停板为5%，净资产为负的公司每周只能在周一、三、五交易三次，其股票名称尾带&ldquo;3&rdquo;。</p>
<p>据万得数据库统计，目前&ldquo;老三板&rdquo;上共有54家企业因&ldquo;连续亏损&rdquo;而从A股退市， 其中能正常披露财务报告的有39家，这里面，有15家企业在2015年-2017年连续盈利。</p>
<p>据了解，除长油5外，创智5也于今年向深交所提交了重新上市申请，而天创5、南洋5也曾表示积极推进重新上市工作。</p>
','0','','0','10000','','0','','0','1','新京报|0');
INSERT INTO `v9_news_data` VALUES('14','<p>&nbsp;&nbsp;　</p>
','0','','0','10000','','0','','0','1','中国证券报|0');
INSERT INTO `v9_news_data` VALUES('7','<p>会计师事务所对资本市场财务信息进行鉴证，其审计执业质量直接影响资本市场信息披露质量，其中基础审计程序的有效执行是影响审计执业质量的重要环节。函证作为一项基础审计程序，可以为会计师事务所直接从第三方获取外部证据，证明力与可靠性更强，并可为多个账户及交易的多项认定提供审计证据，对评价审计项目执业质量和审计机构执业水平具有重要意义。但近年来的监督检查发现，会计师事务所对于函证审计程序的执行情况不容乐观，个别项目甚至因此导致审计失败。为督促各证券资格会计师事务所进一步强化函证审计程序，提升审计执业质量和公信力，我会以会计师事务所监督检查为抓手，统一组织各证监局对证券资格会计师事务所开展函证审计程序专项检查整治工作。</p>
<p>此次专项检查中，各证监局共抽取38家会计师事务所执业的365个审计项目。从选取方式来看，以问题与风险为导向方式选取244个项目，以双随机方式选取121个项目；从服务主体来看，检查项目主要以上市公司审计项目为主（281个），并适当兼顾了新三板、公司债券发行人等审计项目；从审计报告意见类型来看，标准无保留意见的项目有348个，带强调事项段的无保留意见的项目有12个，保留意见的项目有4个，无法表示意见的项目有1个。</p>
<p>此次专项检查覆盖银行存款、应收账款等往来账户、发出商品、销售收入等多个资产负债表与利润表科目的函证程序执行情况。总的来看，银行函证程序执行情况好于往来款函证，部分事务所还采用了函证中心、电子函证等创新方式来提高函证效果。但是，函证程序执行中普遍存在不规范问题，其中，函证控制不到位的问题最为突出（61%的抽查项目存在此问题），未对部分账户实施函证也未记录不予函证的理由（39%的抽查项目存在此问题），在未回函、回函不符、回函异常或不可靠时未采取措施获取进一步审计证据（34%的抽查项目存在此问题）等问题也较为突出。具体表现在：</p>
<p>一是部分执业项目的银行和往来款函证过程未保持必要控制，如未留存必要的询证函收发记录、未充分核对收发函地址等，个别询证函甚至由被审计单位代为寄出与收回。二是一些执业项目的审计人员未勤勉尽责，函证程序遗漏个别银行账户和重要往来款账户，且未记录不予函证的理由、缺乏替代审计程序，包括零余额账户、第三方支付（支付宝、微信）账户、金额重大的往来款项及应收账款抵押、保理情况。三是一些执业项目由于审计人员未保持谨慎性原则和必要的职业怀疑，在未收到回函、回函信息不相符或回函存在异常情形时，未采取措施获取进一步审计证据，或执行的审计程序不恰当、不充分，如回函缺少签章或签章不符、回函账户余额及其权属状况存在差异、替代程序未涵盖全部发函金额等，极个别地，一些询证函回函日期甚至在审计报告出具日之后，但会计师事务所也未考虑其对审计意见的影响。另外，一些执业项目由于会计师事务所质量控制工作流于形式，还存在其他若干函证程序执行不到位问题，如函证内容填写有误或关键信息缺失、未明确函证抽样标准或未按照标准严格执行、相关审计工作底稿不完善等。</p>
<p>根据检查情况，相关证监局拟对11家会计师事务所及29人次注册会计师分别采取监管谈话、出具警示函等行政监管措施并记入诚信档案；同时，各证监局还将结合函证检查发现问题对部分项目整体执业情况进行检查，后续将视情况作出相应的处理。</p>
<p>监管机构的有效监管是实现资本市场审计行业可持续发展的重要保障。只有严格监管下的发展，才是高质量的发展，才能有利于培育具有国际竞争力的会计师事务所。各会计师事务所应当高度重视此次函证基础审计程序专项检查发现的相关问题，举一反三，对质量控制体系存在的问题进行梳理与整改，完善基础审计程序操作指引和质量控制复核要求。我会将继续按照依法全面从严监管理念，加强对会计师事务所的监管力度，综合运用重点打击与规范整治等手段进行全方位监管。对于此次检查反映出的业务规则不明确、函证对象不配合等问题，我会将与有关主管部门和自律组织加强沟通，努力为会计师事务所创造良好的执业环境。</p>
<p><a href=\"http://www.csrc.gov.cn/pub/newsite/zjhxwfb/xwdd/201810/P020181012516975292240.xls\">附件：2018年度函证专项检查拟对审计机构采取行政监管措施的情况表.xls</a></p>
','0','','0','10000','','0','','0','1','中国证监会|0');
INSERT INTO `v9_news_data` VALUES('8','<p>&nbsp;&nbsp;</p>
','0','','0','10000','','0','','0','1','|0');
INSERT INTO `v9_news_data` VALUES('39','<p>11月2日，上海证券交易所（以下简称上交所）正式发布实施了上交所与伦敦证券交易所（以下简称伦交所）互联互通存托凭证业务（以下简称沪伦通存托凭证业务）相关配套业务规则。就规则的制定情况，上交所相关负责人回答了记者的提问。</p>
<p><strong>1. 请介绍一下沪伦通存托凭证业务配套业务规则制定的总体情况。</strong></p>
<p>开展沪伦通存托凭证业务，是进一步扩大资本市场双向开放的重要举措，有助于提高资本市场的国际竞争力和服务实体经济的能力，也能为境内投资者实现全球资源配置提供更多选择。上交所根据中国证监会的统一部署，研究制定了交易所层面的配套业务规则，以保障沪伦通存托凭证业务依法合规进行。</p>
<p>上交所本次集中发布的配套业务规则，包括《上海证券交易所与伦敦证券交易所互联互通存托凭证上市交易暂行办法》（以下简称《暂行办法》）等8项业务规则。这些业务规则，是依据《证券法》、国务院转发的证监会《关于开展创新企业境内发行股票或者存托凭证试点的若干意见》（以下简称《试点意见》）、证监会颁布的《存托凭证发行与交易管理办法（试行）》（以下简称《存托凭证办法》）、《关于上海证券交易所与伦敦证券交易所互联互通存托凭证业务的监管规定（试行）》（以下简称《监管规定》）等上位制度规范制定的。</p>
<p>《暂行办法》是规范沪伦通存托凭证业务的基本业务规则，对沪伦通中国存托凭证上市、交易、持续监管、跨境转换，以及全球存托凭证基础股票上市、跨境转换等事宜作出了集中规定。以此为基础，针对沪伦通存托凭证的上市预审核、跨境转换和做市业务，分别制定了《上海证券交易所与伦敦证券交易所互联互通中国存托凭证上市预审核业务指引》《上海证券交易所与伦敦证券交易所互联互通存托凭证跨境转换业务指引》《上海证券交易所与伦敦证券交易所互联互通中国存托凭证做市业务指引》3项业务指引。</p>
<p>本次还发布了《上海证券交易所与伦敦证券交易所互联互通中国存托凭证交易风险揭示书必备条款》《上海证券交易所与伦敦证券交易所互联互通中国存托凭证上市公告书内容与格式指引》《关于上海证券交易所与伦敦证券交易所互联互通中国存托凭证收费事宜的通知》《关于上海证券交易所与伦敦证券交易所互联互通中国存托凭证业务信息披露时段相关事项的通知》4项配套业务指引和通知。</p>
<p>前期，上交所已就《暂行办法》等4项业务规则向市场公开征求意见，共收到约200条反馈意见和建议。总体来看，市场主体对沪伦通存托凭证的业务模式和规则架构基本认可，所提意见主要集中于业务实施、规则执行和具体操作层面的细节问题。上交所对反馈意见进行了认真研究，将合理意见和建议吸收到《暂行办法》等业务规则中，后续还将通过制定配套指引、操作指南和组织培训等方式，进一步明确相关操作性事项。</p>
<p><strong>2.沪伦通存托凭证业务中，境外发行人可以非新增基础股票为基础证券，在境内公开发行上市中国存托凭证。这种发行上市模式有何特殊性？有哪些针对性制度设计？</strong></p>
<p>沪伦通存托凭证业务开展初期，境外基础证券发行人（以下简称境外发行人）并无融资安排，仅以非新增股票为基础证券在境内公开发行上市中国存托凭证。这一公开发行上市模式，有别于我们所熟悉的境内股票首次公开发行上市（IPO）模式，不存在新增股份集中公开发售和申购等环节，而是按照一定机制通过跨境转换建立起必要的流动性后，即申请上市交易。</p>
<p>具体而言，境外发行人取得中国证监会的公开发行核准后，由符合条件的境内证券公司（以下简称中国跨境转换机构），根据有关规定和业务约定，在境外市场买入或者以其他合法方式获得基础股票并交付存托人，并由存托人根据相关规定和业务约定，向中国跨境转换机构签发相应的存托凭证。这一上市前的跨境转换业务环节也称为&ldquo;初始生成&rdquo;环节。待初始生成的中国存托凭证达到《暂行办法》规定的最低上市份额和市值要求后，发行人即可提出上市申请。</p>
<p>由于业务模式存在较大差异，境外发行人以非新增基础股票为基础证券，在境内公开发行上市中国存托凭证，无法直接适用境内现行法律制度关于IPO公开发行上市的具体规定。由此，在发行核准和上市审核制度上，作出了如下针对性安排：一是根据《证券法》的规定，将其纳入证券公开发行进行监管，由证监会依法核准公开发行；二是引入上市预审核机制，由交易所对境外发行人是否符合上市条件（包含了发行条件）进行审核；三是结合境外发行人不进行募资等实际情况，对相关申请文件和审核程序作适当简化，证监会审核环节无需提交发行审核委员会审核；四是为便利当事人，上市预审核申请和公开发行申请同步受理，其中公开发行申请文件系中国证监会通过上交所受理。</p>
<p><strong>3. 沪伦通存托凭证业务中， 哪些境外发行人可以在境内公开发行上市中国存托凭证？在信息披露和持续监管方面，做出了哪些制度安排？</strong></p>
<p>顾名思义，沪伦通中国存托凭证的境外发行人，限定于在伦交所上市的境外发行人。在具体条件上，境外发行人首先要满足《存托凭证办法》《监管规定》关于公开发行存托凭证的基础发行条件；其次需要满足《暂行办法》关于中国存托凭证的具体上市条件。总的来看，上市条件包括三个方面：一是总市值规模要求，即发行申请日前120个交易日按基础股票收盘价计算的境外发行人平均市值不低于人民币200亿元；二是当地上市年限要求，即在伦交所上市满3年且主板高级上市满1年；三是境内上市规模要求，即申请上市的中国存托凭证数量不少于5000万份且对应的基础股票市值不少于人民币5亿元。</p>
<p>在信息披露和持续监管方面，对沪伦通中国存托凭证的境外发行人，总体上实行与创新企业试点中境外已上市红筹企业相同的标准。境外发行人应当遵守境内法律和上交所业务规则规定的信息披露要求；在伦交所市场披露的公告，应当在上交所市场进行同步披露；发行上市申请文件和持续信息披露文件应当以中文进行披露，等等。同时，考虑到伦交所主板市场的信息披露要求，与上交所市场的信息披露要求大致相当；沪伦通中国存托凭证的境外发行人限定为伦交所主板高级上市公司，通常具有良好的信息披露合规实践；沪伦通中国存托凭证实行投资者适当性管理制度，仅有较高风险认知和承受能力的合格投资者方可参与等因素，《暂行办法》允许境外发行人在不降低信息披露实质标准的前提下，根据公司注册地、境外上市地有关规定及伦交所市场实践中普遍认同的标准，调整适用上交所规定。做出相关调整适用安排的，境外发行人应当说明原因和替代方案，并聘请律师事务所出具法律意见。上交所认为依法不应调整适用的，则不予调整。</p>
<p><strong>4.沪伦通存托凭证实行跨境转换有哪些考虑？具体如何实施？</strong></p>
<p>沪伦通存托凭证交易制度的一个创新安排，是允许跨境转换。《试点意见》《存托凭证办法》对存托凭证跨境转换作出了原则规定。允许沪伦通存托凭证进行跨境转换，主要出于三方面的考虑：一是，以非新增股票为基础证券上市中国存托凭证的，必须通过跨境转换建立流动性；二是，跨境转换有助于沪伦通存托凭证的合理定价；三是，跨境转换是境外市场存托凭证业务的通行做法，符合沪伦通存托凭证业务的国际化项目定位。</p>
<p>跨境转换是指境内存托凭证和境外基础股票按既定比例相互转换。以中国存托凭证为例，其跨境转换涵盖上市前的初始生成阶段和上市后的持续转换两个阶段。从业务环节来看，跨境转换包括生成和兑回两个方向。生成环节对应于境外基础股票转换成境内存托凭证，即中国跨境转换机构在境外市场买入或者以其他合法方式获得基础股票并交付存托人，存托人根据相关规定和存托协议的约定签发相应中国存托凭证；兑回环节对应于境内存托凭证转换成境外基础股票，即存托人根据相关规定和存托协议的约定注销相应中国存托凭证，并将相应基础股票交付中国跨境转换机构。</p>
<p>跨境转换作为交易平衡机制，具有双向性，由相关市场主体根据供求关系变化等因素，自主判断实施，并自行承担风险。存托凭证在存续期间的份额数量，将在发行人获准公开发行的数量上限内，根据跨境转换开展情况而不断变化。</p>
<p><strong>5.沪伦通中国存托凭证的交易机制与A股存在哪些差异？</strong></p>
<p>沪伦通中国存托凭证实行竞价和做市混合交易制度。在竞价交易方面，交易机制总体上与A股保持一致，但也做出了一些差异化安排。主要包括以下几个方面：一是实行与A股相同的涨跌幅限制，但全天休市达到或者超过7个自然日的，其后首个交易日的涨跌幅比例放宽至20%；二是对于以非新增基础股票为基础证券公开发行上市的中国存托凭证，在上市首日不放开涨跌幅限制，并使用基础股票在伦交所市场最近收盘价转换所得的人民币价格作为开盘参考价，且上市初期不适用新股上市初期的监管规定；三是境外发行人发放现金红利的，上交所不对中国存托凭证作相应的除息处理；四是中国存托凭证每个交易日发布交易即时行情等信息，但不适用上交所《交易规则》关于股票异常波动指标和交易公开信息的相关规定。此外，中国存托凭证暂不纳入融资融券、股票质押式回购和约定购回式证券交易等业务的标的证券范围。</p>
<p><strong>6.沪伦通中国存托凭证交易实行投资者适当性管理制度，具体条件设置上有何考虑？除此以外，还有哪些投资者保护措施？</strong></p>
<p>《存托凭证办法》《监管规定》均规定，沪伦通中国存托凭证交易实行投资者适当性管理制度。《暂行办法》进一步对投资者适当性要求做了具体规定，即个人投资者应当符合申请权限开通前20个交易日证券账户及资金账户内的资产日均不低于人民币300万元、不存在严重的不良诚信记录、不存在境内法律和业务规则禁止或限制其参与证券交易等条件，并通过会员组织的综合评估；机构投资者应当符合境内法律及上交所业务规则的规定。具体资格条件认定，参照沪港通、股票期权等业务中关于日均资产认定、综合评估等既有要求执行。</p>
<p>之所以设置上述适当性管理要求，主要有以下三个方面的考虑：一是，沪伦通中国存托凭证涉及诸多创新环节，业务较为复杂，对投资者风险认知和承受能力要求较高；二是，从港股通、股票期权等创新业务的投资者适当性管理经验来看，资产规模作为投资者适当性管理的重要标准之一，也是评估投资者风险承受能力的重要参考；三是，将具有严重不良诚信记录和被法律法规和业务规则禁止参与证券交易的投资者排除在外，有利于营造诚信的市场环境，维护正常交易秩序。</p>
<p>在实行投资者适当性管理基础上，沪伦通存托凭证业务实行多维度的投资者保护安排，主要包括：一是要求境外基础证券发行人参与中国存托凭证发行，依法履行发行人、上市公司义务，承担相应的法律责任；二是要求境外发行人保证境内投资者实际享有的权益与境外基础证券持有人大致相当，不得歧视境内投资者；三是要求存托人采取有效措施确保存托凭证基础财产安全；四是要求境外发行人在境内设立证券事务机构，聘请信息披露境内代表，保护境内投资者的知情权；五是要求存托协议明确约定因中国存托凭证发生的纠纷适用中国法律，由境内法院管辖，等等。</p>
<p><strong>7.境内发行人到伦交所市场发行上市沪伦通全球存托凭证，境内方面做出了哪些监管要求？</strong></p>
<p>境内发行人到伦交所市场发行上市全球存托凭证，是沪伦通存托凭证业务的重要组成部分。对此，《监管规定》已从发行条件、发行价格要求、跨境转换和兑回期限限制、并购重组、境外投资者持有权益上限等方面，作出了一系列基础性规定。</p>
<p>沪伦通全球存托凭证的境内发行人同时也是上交所的上市公司，上交所原则上按照《上海证券交易所股票上市规则》关于同时在境内外上市的公司的规定，对境内发行人进行信息披露监管。此外，由于沪伦通全球存托凭证实行跨境转换，《暂行办法》进一步对境内基础股票申请上市、全球存托凭证跨境转换等事宜作出了规定。</p>
<p>需要说明的是，除了境内市场做出的规定，境内发行人还需遵守伦交所市场的相关上市条件和监管规定。上交所将为符合条件的境内发行人到伦交所市场公开发行并上市全球存托凭证，积极提供服务与支持。</p>
<p>本次集中发布的配套业务规则，中文版请见上交所官方网站&ldquo;本所业务规则-沪伦通类规则&rdquo;栏目，英文版请见上交所英文网站&ldquo;Laws &amp; Regulations- Shanghai-London Stock Connect&rdquo;栏目。</p>
<p>&nbsp;</p>
<p><a href=\"http://www.sse.com.cn/lawandrules/sserules/slsc/c/c_20181102_4670760.shtml\" target=\"_blank\" title=\"关于发布《上海证券交易所与伦敦证券交易所互联互通存托凭证上市交易暂行办法》的通知\">关于发布《上海证券交易所与伦敦证券交易所互联互通存托凭证上市交易暂行办法》的通知</a></p>
<p><a href=\"http://www.sse.com.cn/lawandrules/sserules/slsc/c/c_20181102_4670756.shtml\" target=\"_blank\" title=\"关于发布《上海证券交易所与伦敦证券交易所互联互通中国存托凭证上市预审核业务指引》的通知\">关于发布《上海证券交易所与伦敦证券交易所互联互通中国存托凭证上市预审核业务指引》的通知</a></p>
<p><a href=\"http://www.sse.com.cn/lawandrules/sserules/slsc/c/c_20181102_4670755.shtml\" target=\"_blank\" title=\"关于发布《上海证券交易所与伦敦证券交易所互联互通存托凭证跨境转换业务指引》的通知\">关于发布《上海证券交易所与伦敦证券交易所互联互通存托凭证跨境转换业务指引》的通知</a></p>
<p><a href=\"http://www.sse.com.cn/lawandrules/sserules/slsc/c/c_20181102_4670754.shtml\" target=\"_blank\" title=\"关于发布《上海证券交易所与伦敦证券交易所互联互通中国存托凭证做市业务指引》的通知\">关于发布《上海证券交易所与伦敦证券交易所互联互通中国存托凭证做市业务指引》的通知</a></p>
<p><a href=\"http://www.sse.com.cn/lawandrules/sserules/slsc/c/c_20181102_4670753.shtml\" target=\"_blank\" title=\"关于发布《上海证券交易所与伦敦证券交易所互联互通中国存托凭证交易风险揭示书必备条款》的通知\">关于发布《上海证券交易所与伦敦证券交易所互联互通中国存托凭证交易风险揭示书必备条款》的通知</a></p>
<p><a href=\"http://www.sse.com.cn/lawandrules/sserules/slsc/c/c_20181102_4670752.shtml\" target=\"_blank\" title=\"关于发布《上海证券交易所与伦敦证券交易所互联互通中国存托凭证上市公告书内容与格式指引》的通知\">关于发布《上海证券交易所与伦敦证券交易所互联互通中国存托凭证上市公告书内容与格式指引》的通知</a></p>
<p><a href=\"http://www.sse.com.cn/lawandrules/sserules/slsc/c/c_20181102_4670751.shtml\" target=\"_blank\" title=\"关于上海证券交易所与伦敦证券交易所互联互通中国存托凭证业务信息披露时段相关事项的通知\">关于上海证券交易所与伦敦证券交易所互联互通中国存托凭证业务信息披露时段相关事项的通知</a></p>
<p><a href=\"http://www.sse.com.cn/lawandrules/sserules/slsc/c/c_20181102_4670750.shtml\" target=\"_blank\" title=\"关于上海证券交易所与伦敦证券交易所互联互通中国存托凭证上市与交易相关收费事宜的通知\">关于上海证券交易所与伦敦证券交易所互联互通中国存托凭证上市与交易相关收费事宜的通知</a></p>
','0','','0','10000','','0','','0','1','上交所|0');
INSERT INTO `v9_news_data` VALUES('11','　','0','','0','10000','','0','','0','1','|0');
INSERT INTO `v9_news_data` VALUES('25','<p>截至目前证监会本周未下发IPO批文，这让市场再掀&ldquo;IPO暂停&rdquo;的猜测。</p>
<p>上周在内外政策利好刺激之下股市有所反弹，但目前仍处于敏感阶段，上证指数仍在2600点上下徘徊。这也让&ldquo;IPO暂停&rdquo;的猜测，显得较为可能。</p>
<p>不过，第一财经记者从接近监管人士处获悉，目前并没有明确暂停IPO的消息。一位投行人士也告诉记者，了解下来IPO政策没有变化，本周没有批文可能与近期政策密集出台、会领导工作安排较为密集有关。</p>
<p>有业内人士告诉记者，周五晚间曾有批文下发安排，但因流程未完成而暂时推后。</p>
<p>此前在10月12日，证监会宣布组织发审委委员调研企业融资。证监会称，&ldquo;为提高资本市场服务实体经济的能力，按照既定的工作计划，下周拟集中组织发审委委员就积极支持上市公司再融资相关事宜开展调研，没有IPO发审会安排&rdquo;。</p>
<p>不过，10月12日、19日、26日，都按预期下发了批文，尽管在批文下发时间和融资规模上，会有所变化。</p>
<p>截至2018年11月1日，证监会受理首发及发行存托凭证企业271家，其中已过会31家，未过会240家。未过会企业中正常待审企业222家，中止审查企业18家。</p>
<p>根据安排，下周（11月6日）第十七届发审委将举行2018年第166次、167次工作会议，审核康龙化成（北京）新药技术股份有限公司、鞍山七彩化学股份有限公司、广东日丰电缆股份有限公司三家公司的IPO申请。</p>
','0','','0','10000','','0','','0','1','一财网|0');
INSERT INTO `v9_news_data` VALUES('13','','0','','0','0','','0','','0','1','');
INSERT INTO `v9_news_data` VALUES('22','<p>中国商务部副部长王炳南3日在上海称，中方愿通过平等诚信、相互尊重的磋商，与美方妥善解决经贸领域存在的分歧。</p>
<p>此前，中美两国元首曾通电话，表示双方经济团队要加强接触，开展磋商。</p>
<p>王炳南在当天举行的首届中国国际进口博览会新闻发布会上称，本届进博会将有近180家美国企业参加，数量居参展国家中的第三位。高通、通用电气、强生、通用汽车、杜邦等多家美国全球500强和跨国公司均由高管亲自率队参会。&ldquo;这充分说明了中国的市场和进口博览会对美国企业的吸引力。&rdquo;</p>
<p>他表示，中方愿从包括美国在内的世界各国扩大进口，也希望中美两国企业能够充分利用好进口博览会这个平台，推动两国经济优势互补，实现互利共赢。</p>
','0','','0','10000','','0','','0','1','中国新闻网|0');
INSERT INTO `v9_news_data` VALUES('23','<p>2018年9月12日上午，一篇名为《私营经济已完成协助公有经济发展应逐渐离场》的署名文章开始在网上快速传播，其作者为&ldquo;吴小平&rdquo;。这篇文章提出的&ldquo;民营经济离场论&rdquo;在舆论场上掀起了波澜，先后多家媒体发表评论驳斥这一言论，紧随其后的是高层接连数次的表态。</p>
<p>风起于青萍之末。</p>
<p>潜伏在这些背后的是一系列的资本、实业层面的波荡。从上半年的债务风险到下半年的股权质押风险，再到不断在民营企业身上爆出的资金链紧张、融资难等问题。一系列市场和政策的变化，在民营企业身上不断被投射。</p>
<p>高层的信号不断被释放。10月19日，国务院副总理刘鹤就当前经济金融热点问题接受采访时表示：那些为了所谓&ldquo;个人安全&rdquo;、不支持民营企业发展的行为，在政治取向上存在很大问题，必须坚决予以纠正。</p>
<p>11月1日， 习近平在京主持召开民营企业座谈会，此次会议上，习近平表示，一段时间以来，社会上有的人发表了一些否定、怀疑民营经济的言论。比如，有的人提出所谓&ldquo;民营经济离场论&rdquo;，说民营经济已经完成使命，要退出历史舞台；有的人提出所谓&ldquo;新公私合营论&rdquo;，把现在的混合所有制改革曲解为新一轮&ldquo;公私合营&rdquo;；有的人说加强企业党建和工会工作是要对民营企业进行控制，等等。这些说法是完全错误的，不符合党的大政方针。</p>
<p>大音定民心。至此，过去50天里，一场由民营经济话题引出的讨论和心理风波被划上休止符。那些经历了动摇、忧虑甚至怀疑的民营企业家们，再次起步。</p>
<p><strong>风起</strong></p>
<p>2018年9月12日下午，东华软件(7.540, 0.27, 3.71%)董事长薛向东看到了社交软件上朋友发来的一篇文章，这篇文章的题目是《私营经济已完成协助公有经济发展应逐渐离场》，扫了几眼后，薛向东关闭了链接。</p>
<p>薛向东还尚未察觉到这篇文章在舆论场上引起的轩然大波，&ldquo;在中国伟大的改革开放历史进程中，私营经济已经初步完成了协助公有经济实现跨越式发展的重大阶段性历史重任。下一步，私营经济不宜继续盲目扩大&rdquo;，作者在该文中这样写道。</p>
<p>在这一天稍晚一点的时候，《经济日报》新媒体号发表了一篇标题为《经济日报批驳&ldquo;私营经济离场论&rdquo;：对这种蛊惑人心的奇葩论调应高度警惕》，这篇标题名称长达30个字的评论署名为&ldquo;平言&rdquo;，这是《经济日报》理论评论部所共用的一个笔名。《经济日报》创刊于1984年，邓小平为该报题写了报名。作者在这篇文章中直斥&ldquo;私营经济离场论&rdquo;为&ldquo;逆改革开放潮流而动、企图开历史倒车的危险想法&rdquo;。</p>
<p>薛向东是在迟一些的时候才发现&ldquo;私营经济退场论&rdquo;文章的影响，他开始发现一些朋友在社交媒体上问询他的态度和观点，&ldquo;之后我就发了一个朋友圈作为回应，我始终觉得目前的路非常清楚，没有什么好动摇、怀疑的&rdquo;，薛向东回应道。</p>
<p>薛向东是&ldquo;92派&rdquo;（即1992年脱离体制下海创业的民营企业家）的一员，已久历浪潮的薛向东在眼前的这波风浪前维持了冷静。</p>
<p>浪潮并未完全止于《经济日报》的评论，在9月下旬，舆论对于人社部有关&ldquo;职工参与民营企业管理&rdquo;的误读让舆论持续发酵，伴随而生的还有关于民营企业党建、工会问题的讨论，风起浪涌直至11月1日，最高层在民营企业座谈会上直指症结的&ldquo;这些说法是完全错误的&rdquo;回应，一锤定音。</p>
<p>当天， 习近平在座谈会上一连用三个&ldquo;没有变&rdquo;和一个&ldquo;不能变&rdquo;为所有民营企业和民营企业家吃定心丸。他说：&ldquo;我要再次强调，非公有制经济在我国经济社会发展中的地位和作用没有变！我们毫不动摇鼓励、支持、引导非公有制经济发展的方针政策没有变！我们致力于为非公有制经济发展营造良好环境和提供更多机会的方针政策没有变！我国基本经济制度写入了宪法、党章，这是不会变的，也是不能变的。任何否定、怀疑、动摇我国基本经济制度的言行都不符合党和国家方针政策，都不要听、不要信！所有民营企业和民营企业家完全可以吃下定心丸、安心谋发展！&rdquo;</p>
<p><strong>浪涌</strong></p>
<p>若是在平时，9月12日的&ldquo;民营经济离场论&rdquo;或许不会引起太大波澜。但此前发生的一系列事件为这种论调提供了让民营企业滋生不安情绪的环境。</p>
<p>2018年5月15日，东方园林(8.890, 0.81, 10.02%)、怡亚通(5.400, 0.13, 2.47%)一北一南两家民营上市公司相继发布公告，前者在公告中表示打算发行10亿元债券，其中5亿元拟用于偿还之前的一笔债务，剩余资金拟用于补充营运资金；后者则在停牌10天后披露了一则股权转让信息：怡亚通控股拟将13.3%的股权转让给深控投&mdash;&mdash;这是深圳国资委下属的国有资本投资公司。</p>
<p>在这两则信息披露的当天，并未引起资本层面大量关注，东方园林的股价在当天还微微上涨了2%，五月的上半旬，资本和媒体的注意力被牢牢锁定在浙江盾安集团，这个庞大的民营集团爆出流动性危机，各项有息负债超过450亿元。</p>
<p>然而，仅仅数天后，操盘手们就会因为未能向5月15日的公告投入足够的关注而后悔。5月20日，东方园林发布公告称10亿元的发债计划，只有品种一卖出5000万元，票面利率7%；品种二无实际发行规模。</p>
<p>&ldquo;这个债还不如一开始就不发，只发了5000万对企业的信用冲击更大&rdquo;，一位地方政府负责人在此后的一次闭门会中对上市公司的债务风波下了这样一句评论。</p>
<p>并不是所有人都没有察觉到迹象，一家以上市公司报道为主的新媒体《市值风云》在5月10日的时候发表了一篇关于怡亚通的文章，文章直言怡亚通最大的问题是现金流。这家自媒体研究部负责人对经济观察报表示了当时关注到这家公司的原因：怡亚通是一家以供应链管理为主的公司，处于上游和下游之间，必然对现金流极为敏感，而市场上的钱正在变得越来越难获得，&ldquo;春江水暖鸭先知&rdquo;。</p>
<p>让东方园林重新回到聚光灯下的是另一场风波。10月16日，北京市证监局召开了一次由东方园林债权人参与的会议，会议的主题是希望能够缓解这家公司的债务、股权质押风险。按照公开资料显示，至2018年10月17日，东方园林股票质押已经占到了总股本的46.07%，实控人的股权质押问题则更加迫切。</p>
<p>6月14日超过19支股票的闪崩让股权质押风险迅速提上议程，知情人士提供的信息显示，正是在6月，海淀区政府已经开始着手应对这一可能到来的风险。</p>
<p>进入10月受到外围市场影响，A股的持续下行让这些措施最终派上了用场。&ldquo;当前一些民营经济遇到的困难是现实的，甚至相当严峻，必须高度重视。同时，也要认识到，这些困难是发展中的困难、前进中的问题、成长中的烦恼，一定能在发展中得到解决。&rdquo;习近平在11月1日的民营企业座谈会中表示。</p>
<p><strong>夜奔</strong></p>
<p>10月28日，中国中小企业协会副会长、温州中小企业促进会会长周德文赶赴北京，他要参加一场新书的发布会：全国工商联原副主席、中国民营经济研究会会长庄聪生在10月19日发布了一本名为《中国民营经济四十年》的书籍写到：&ldquo;谨以此书，为中国改革开放和民营经济发展四十年献礼&rdquo;。</p>
<p>周德文赶到酒店的时间是夜里11点半，一位从辽宁远道而来的客人已经等在了这里，在超过4个小时的交流后，客人于凌晨3点半驱车赶回辽宁，一来一回的路程各需要8个小时&mdash;&mdash;这位客人已经进入了征信系统的失信名单，这也意味着他无法乘坐高铁等交通设施。</p>
<p>这位客人是辽宁一家大型民营企业的掌舵人，在过去的近十年时间中，他对于自己企业的未来充满信心，一个庞大的商业计划被快速的推进，巨量的资金源源不断地被灌入这一构想之中，在经历了数次扩张后，他的公司已经背负了200亿元的债务。&ldquo;我接触的一些民营企业已经被债务压的不行了，他们甚至愿意免费把企业转让给别人，然后再从头干起，只要那个人愿意接手企业的债务&rdquo;，周德文说。</p>
<p>2015-2016年是民营企业高歌猛进的一年，在去产能的大幕已经拉开的同时，一些企业却正在快速地扩张着资产规模，如在夜幕中奔跑。</p>
<p>即使是以轻资产和高科技著称的中关村(5.990, 0.09, 1.53%)也不例外，中关村上市公司协会发布的报告显示：2015-2016年中关村上市公司净融资额上涨了79%，总资产扩大了80%。&ldquo;在那两年，能看到一些企业朋友在不断拿钱，有的是做转型、做投资，有的投向了房地产、金融&rdquo;，薛向东说道。而伴随资产端快速膨胀的还有企业的负债。&ldquo;我国民营经济遇到的困难也有企业自身的原因。在经济高速增长时期，一部分民营企业经营比较粗放，热衷于铺摊子、上规模，负债过高，在环保、社保、质量、安全、信用等方面存在不规范、不稳健甚至不合规合法的问题，在加强监管执法的背景下必然会面临很大压力。&rdquo;，习近平在11月1日的民营企业座谈会中表示。</p>
<p><strong>信心</strong></p>
<p>在9月12日&ldquo;民营经济离场论&rdquo;出炉以前，中关村上市公司协会秘书长郭伟琼就发现了其所在的一个社交媒体群被转发了几篇有关民营经济受挫的文章，这个微信群中大部分均是民营企业上市公司董事长。&ldquo;不能说信心削弱吧，但至少目前有一些民营上市公司负责人感到有些难受，不知道该怎么走&rdquo;，郭伟琼说。</p>
<p>10月19日，一家中关村上市公司负责人在政府组织的闭门会议中抱怨了银行授信的缩减，在2017年其所在的企业尚有数十亿银行的授信，而在2018年已经减少至数亿元。</p>
<p>2017年快速推动的金融去杠杆让一些企业措手不及，在其中，民营企业的感受尤为深刻。2016年，曾有超过18个项目入选了国家一部委的示范项目名单，其中包括数家民营企业，但是在两年后，实际动工的项目只有9个，由于融资困难，入围的民营企业项目部分搁置。形成对比的是，入选的国有企业却能以约为3%的利率从政策性银行获得大量贷款。&ldquo;越是信贷额度紧缩，我们越会担心风险的问题。在这种情况下，优先借钱给地方融资平台、国有企业是一种比较普遍躲避风险的选择&rdquo;，一位地方城商行负责人表示。</p>
<p>&ldquo;在防范化解金融风险过程中，有的金融机构对民营企业惜贷不敢贷甚至直接抽贷断贷，造成企业流动性困难甚至停业；在&lsquo;营改增&rsquo;过程中，没有充分考虑规范征管给一些要求抵扣的小微企业带来的税负增加；在完善社保缴费征收过程中，没有充分考虑征管机制变化过程中企业的适应程度和带来的预期紧缩效应。对这些问题，要根据实际情况加以解决，为民营企业发展营造良好环境&rdquo;，习近平在11月1日的民营企业座谈会中表示。</p>
<p><strong>急援</strong></p>
<p>最近的一段时间，海淀科技金融资本控股集团有限公司（以下简称海金科）平均每天都要接触两家民营企业上市公司。</p>
<p>海金科是海淀区国资委下属的投资公司，也是海淀区支持民营企业上市公司纾解股权质押风险的主体，目前负责运营一支总额度在100亿元的科技企业发展基金&mdash;&mdash;这支基金从6月筹备，至9月正式成立，成立的目的即为以受让股权的形式帮助民营科技企业脱困。</p>
<p>进入10月，北京、深圳、山东等多地以及银保监会相继拿出方案，试图帮助民营企业度过眼前的难关，其中通过国有资产直接购买上市公司股权是普遍采用的措施，北京、深圳两地均成立了上百亿元的基金为这一做法做好储备。</p>
<p>如果进行更广泛的评估，这一支援形式可以追溯至5月15日，深控投对于怡亚通股权的购买可以被视为起点&mdash;&mdash;一位资本市场的人士透露，此前，深圳国资委曾经主动找到怡亚通，希望入股，但是因为价格没有谈妥而搁置；进入2018年由于种种原因，怡亚通开始主动与深圳国资委进行了沟通，并最终推动了5月15日、9月9日深圳国资委的两次入股。</p>
<p>山东省地方龙头国企山东国惠投资正在着手铺垫一次与民营企业上市公司的合作，尽管由于证券市场的相关要求，合作方是谁并未透露。山东国惠投资有限公司党委书记、董事长于少明表示，这种合作主要是为了推动混合所有制改革，放大国有资本的功能。在他看来，这种合作是双赢的，不存在&ldquo;谁救谁&rdquo;的问题，在民营企业的当前困难情况下，帮助他们，也能带来巨大的经济效益和社会效益。</p>
<p>于少明强调了这一行为的市场性，国资对帮助客体的选择具有市场化的特征，不存在行政的干预。&ldquo;如果政府决定了该救谁，那就等于用政府的信用提供了一次背书，这是格外需要避免的&rdquo;，一位民营经济研究者点出了关键。</p>
<p>如果仅仅是上百亿元的资金，或许并不能实质性的解除民营上市公司所面临的股权质押、债务风险等全部问题。政策的真正目的在于增信：通过国有资本的注入，为特定的民营上市公司增加信用资质，从而提升资本市场、金融机构对于企业的信用评价。事实上，这代表的并不仅仅是简单为特定的企业增加信用，而是为整个市场注入信心。</p>
<p>&ldquo;我们强调把公有制经济巩固好、发展好，同鼓励、支持、引导非公有制经济发展不是对立的，而是有机统一的。公有制经济、非公有制经济应该相辅相成、相得益彰，而不是相互排斥、相互抵消。&rdquo;习近平在11月1日的民营企业座谈会中表示。</p>
<p><strong>一跃</strong></p>
<p>浙江康纳电器总经理邹杰锋正在为即将到来的&ldquo;双十一&rdquo;备战，他察觉到了一些发生在今年有趣的现象：在家电领域，低端产品的销量快速扩张，比如在往年燃气热水器销量要好于价格便宜的电热水器，而在今年电热水器的预售却一马当先。另外，一些科技公司的家电产品销量也在快速突进，有些门类已经甩开了在这个行业深耕数十年的传统企业。&ldquo;太可怕了，怎么这个世界一夜之间变得扁平化了&rdquo;，邹杰锋感叹道。他所说的扁平化更趋进于一种集中化，这意味着留给中小家电企业腾挪的空间已经不多了。</p>
<p>一个容易被误解和忽视的背景是：中国经济正在经历一次巨大的转变，在转变的当下，诸多问题都逐渐暴露并迫切需要解决。而这对于国有和民营企业都是一致的。</p>
<p>邹杰锋的父亲是一手创建了帅康集团的邹国营，在2016年年底，帅康集团75%的股权出售给了上市公司日出东方(3.500, 0.06, 1.74%)。&ldquo;他是感觉到了一些迹象了，原有模式发展的空间越来越窄了，而要建立新的模式，难度几乎就等于要重来&rdquo;，邹杰锋说道。</p>
<p>并不是每个民营企业家都具有邹国营这样对市场的敏感度，在2015年-2016年的扩张之中，一些民营企业家仍然认为可以通过扩大资产规模和产能为旧模式延续生命，尽管在2015年甚至更早，这样的模式已经注定了走向终点的命运&mdash;&mdash; 一个关键的数据是，A股主板上市公司的ROIC（资本回报率，用以反映包括股权、债券在内各项资本的回报率）已经连续4年下滑，在2015年仅为1.9%。</p>
<p>&ldquo;过去的两年，我的一些朋友拿了很多钱，在建厂扩大产能，有些厂修好了没有多少订单，有的厂修了一半，就停了下来&rdquo;，邹杰锋说道。</p>
<p>邹杰锋一手创建的康纳选择了和帅康完全不同的路线，康纳并不从事生产，而只是进行家电核心零部件的研发。迄今为止，这家尚且年轻的企业已经获得了超过30个专利。&ldquo;我还是挺有信心的&rdquo;，邹杰锋说。</p>
<p>尽管受到了干扰，信心依然随处可寻。中关村上市公司协会的报告显示，尽管存有危机，2018年上半年中关村境内上市企业的利润、营收依然保持了两位数的增长。</p>
<p>回归正轨的迹象正在显现，11月1日召开的民营企业座谈会提出了一系列帮助民营企业解困的措施，其中包括减轻企业税费负担、解决融资难融资贵问题、营造公平竞争环境、完善政策执行方式、构建亲清新型政商关系、保护企业家人身和财产安全等六个方面。</p>
<p>&ldquo;所有民营企业和民营企业家完全可以吃下定心丸、安心谋发展&rdquo;，&ldquo;我国民营经济只能壮大、不能弱化，不仅不能&lsquo;离场&rsquo;，而且要走向更加广阔的舞台。&rdquo;习近平在11月1日的民营企业座谈会中表示。</p>
<p>周德文在今年上半年见到了南德集团前董事长牟其中，牟其中兴致满满的向为周德文展开了一幅新的商业画卷，这其中包括南德学院和一个庞大的支持年轻人创业的商业计划。</p>
<p>即使已经在牢狱中度过了18年，这位中国第一代民营企业家信心犹在。&ldquo;他还是很有信心，一方面是来源于新的商业计划，另一方面则是此前的案件有了转机&rdquo;，周德文表示。</p>
<p>2018年10月9日，最高法院就牟其中案已经裁定，该案由最高法院提审；再审期间，中止原判决的执行。</p>
<p>从9月12日&ldquo;民营经济离场论&rdquo;登场，到11月1日，最高层给民营企业家吃上&ldquo;民营企业和民营企业家是我们自己人&rdquo;的&ldquo;定心丸&rdquo;，这期间的50天里，中国股市出现了两次明显的大涨。</p>
<p>第一次是在10月19日，国务院副总理刘鹤接受媒体采访，他回应所谓&ldquo;国进民退&rdquo;论调称：&ldquo;这既是片面的，也是错误的。&rdquo;当天，沪指大涨2.58%，深成指大涨2.79%，创业板大涨3.72%。</p>
<p>第二次是11月2日，当天，沪指涨2.70%，深指涨3.96%，创业板指数涨4.82%。两市所有板块集体上涨，超3300只股票上涨。</p>
','0','','0','10000','','0','','0','1','经济观察网|0');
INSERT INTO `v9_news_data` VALUES('15','<p>日前，三季报已披露完毕，上市公司前三季度业绩实现了平稳增长，整体增速维持较高水平。《证券日报》市场研究中心根据同花顺数据统计发现，在沪深两市3555家上市公司中，今年三季报净利润实现同比增长的公司达到2175家，占比61.16%。其中，332家公司净利润同比增长翻倍，同时还有129家公司业绩出现扭亏为盈。</p>
<p>进一步统计发现，上述332家公司中，33家公司净利润同比增长超过10倍，青松建化、海航投资、川润股份、华电重工、*ST安泰、辰安科技、金固股份、海南橡胶等公司今年前三季度净利润均实现同比增长超过30倍。另外，兰州民百、鲁亿通、三特索道、国际医学、山西焦化、建新股份、中源协和、*ST安泰和辰安科技等9家公司今年三季报每股收益均达到0.5元以上，净利润同比增长也均超过10倍，彰显具有较高的盈利能力。</p>
<p>青松建化三季报净利润表现抢眼，报告期内实现营业总收入195193.09万元，同比增长24.26%；实现净利润收入4.52亿元，较上年同期增长18509.88%。青松建化在今年5月3日前证券简称为&ldquo;*ST青松&rdquo;，5月3日起撤销退市风险警示，日涨跌幅限制由5%变更为10%。青松建化从事的主要业务为水泥、建材、化工产品的生产与销售，公司所处行业为水泥制造业。</p>
<p><strong>宜宾纸业 净资产收益率达83.8%</strong></p>
<p>《证券日报》市场研究中心根据同花顺数据统计发现，截至三季度末，沪深两市共有740家上市公司今年三季报净资产收益率超10%，宜宾纸业、四川金顶、紫光学大、韶钢松山、兰州民百、寒锐钴业、方大特钢、国际医学、山西焦化、方大炭素、平治信息、福建水泥、华菱钢铁、柳钢股份和建新股份等公司今年三季报净资产收益率均超30%，显示出具有较强的成长性。</p>
<p>宜宾纸业三季报净资产收益率最高，净资产收益率达83.8%。三季报显示，2018年前三季度，公司实现营业收入7.56亿元，同比增长37.60%；实现归属于上市公司股东的净利润1.01亿元，同比增长108.82%；三季度末，公司总资产达35.84亿元，比上年末增长1.29%；净资产为3.56亿元，比上年末增长144.25%。</p>
<p>公司三季报显示，2019年前三个季度，实现归属于上市公司股东的净利润达1.01亿元，但扣除非经常性损益后的净利润却为-1.11亿元，两者相差逾2亿元。其原因在于，2018年4月，公司与宜宾市翠屏区城市房屋征收服务中心等签订《公司老厂区整体搬迁补偿协议》。公司于2018年9月3日近日收到搬迁补偿资金1.59亿元。截至目前，公司累计收到搬迁补偿资金6.89亿元。公司表示，尽管今年前三季度业绩仍然亏损，但随着公司产品价格比去年有所增长，预计经营性亏损将比去年有所减少。</p>
<p><strong>欧亚集团 每股现金流净额8.55元</strong></p>
<p>《证券日报》市场研究中心根据同花顺数据统计发现，截至三季度末，沪深两市共有1390家公司2018年三季报经营活动产生的现金流量净额出现改善，其中，256家公司每股经营活动产生的现金流量净额在1元以上，其运营环境的改善和经营能力的提升得到集中彰显。</p>
<p>具体来看，贵州茅台、欧亚集团、吉比特、中交地产、鄂尔多斯、万华化学、古井贡酒、黔源电力、华发股份、天房发展、青岛啤酒、洋河股份、海螺水泥、法尔胜、欧派家居、华新水泥、中国重汽、晨鸣纸业、同济科技、瑞茂通等20家公司今年上半年每股经营活动产生的现金流量净额均在3元以上。</p>
<p>除贵州茅台之外，欧亚集团今年前三季度每股经营活动产生的现金流量净额也较高，达到8.55元。公司三季报显示，公司前三季度营业收入1134336.21万元，同比增加13.73%；归属上市公司股东的净利润19878.40万元，同比减少4.98%。光大证券表示，公司前期完成并表的内蒙、西宁等门店毛利率相对收购前公司整体毛利率水平较高，未来有望带动公司业绩的进一步增长，从而巩固公司长期竞争优势。但目前的整合培育期带来的费用压力难以避免，预计一段时期内公司将维持目前净利润增速低于收入增速的情况。公司在吉林地区竞争优势极强，持续收购拓展经营范围，自有物业占比高，防御属性明显。维持对公司2018年至2020年全面摊薄每股收益分别为1.92元、1.98元、2.06元的预测，维持&ldquo;增持&rdquo;评级。</p>
<p><strong>贵州茅台 每股收益19.69元</strong></p>
<p>对于普通投资者而言，基于&ldquo;信息不对称&rdquo;和&ldquo;缺乏专业支撑&rdquo;的情况下，通常很难从上市公司发布的报告中找到判断投资风险的依据，从而增加投资风险。每股收益通常被用来反映企业的经营成果，衡量普通股的获利水平及投资风险，是投资者等信息使用者据以评价企业盈利能力、预测企业成长潜力、进而做出相关经济决策的重要的财务指标之一。</p>
<p>分析人士指出，每股收益是衡量公司经营性、成长性的重要因素，通过筛选数据指标选取投资标的能更好在当前市场中处于&ldquo;进可攻、退可守&rdquo;的态势。</p>
<p>《证券日报》市场研究中心根据同花顺数据统计发现，截至昨日，沪深两市共有215只个股每股收益不低于1元，其中贵州茅台每股收益为19.69元，成为A股市场名副其实的收益王。</p>
<p>据统计数据发现，贵州茅台2018年1月份至9月份公司实现营业收入522.42亿元，同比增长23.07%；归属于母公司净利润为247.34亿元，同比增长23.77%。东兴证券表示，同期高基数和换挡稳增长是公司本期营业收入放缓的主要原因，此轮白酒行业的周期波动因为需求结构的变化而拉长。未来五年，相较于高速增长，顺利换挡的贵州茅台将获得具有持续性的中高速增长。</p>
<p>对于该股，财富证券表示，预计公司2018年至2020年实现营业收入分别为754.43亿元、886.41亿元、1023.08亿元，归属于母公司净利润分别为349.67亿元、407.39亿元、481.69亿元，对应每股收益分别为27.84元、32.43元、38.34元。参考公司的基本面情况，给予&ldquo;谨慎推荐&rdquo;评级。</p>
<p>机构持仓方面，截至三季度末，贵州茅台公司的股票均出现QFII和社保基金两类机构的身影，持股数量分别为1572.95万股、262.99万股。</p>
<p><strong>凯文教育 存货周转率达4217.67次</strong></p>
<p>存货周转率是衡量上市公司资产管理能力高低的一个重要指标。通过这个指标，人们能看到企业的产品从购入原材料、投入生产、销售回收等各个环节的管理状况，成为企业资产运作效率的直接体现。一般来讲，存货周转速度越快，存货的占用时间越短，流动性越强，存货转换为现金或应收账款的速度越快。</p>
<p>分析人士指出，库存周转率提升，直接体现了公司经营状况的改善，有利于公司报告期内的业绩增厚，进一步促进股价的上涨，投资者可积极关注公司因景气度回升所带来的投资机会。</p>
<p>《证券日报》市场研究中心根据花顺数据统计发现，截至三季度末，沪深两市共有20家上市公司存货周转率达1000次以上。其中凯文教育三季报数据显示存货周转率达4217.67次，同比增长530024.48%，增幅位居A股上市公司首位。</p>
<p>对于该股，国海证券表示，暂不考虑最近一次非公开增发股份的影响，公司短期内业务仍处于亏损状态，考虑到旗下实体学校运营逐步走向成熟，盈利拐点渐近，素质教育业务收益贡献亦将逐渐体现，建议投资者从更加长期的维度看待公司潜在利润空间。首次覆盖给予&ldquo;增持&rdquo;评级。</p>
<p><strong>维信诺 三季报营收增逾40倍</strong></p>
<p>营业收入是企业从事主营业务所取得的收入，是在一定时期内，商业企业销售商品或提供劳务所获得的货币收入。分析人士指出，营业收入的实现关系到企业再生产活动的正常进行，加强营业收入管理，可以使企业的各种耗费得到合理补偿，有利于再生产活动的顺利进行。同时，营业收入是企业的主要经营成果，是企业取得利润的重要保障。此外，加强营业收入管理，还可以促使企业深入研究和了解市场需求的变化，以便作出正确的经营决策，避免盲目生产，这样可以提高企业的素质，增强竞争力。</p>
<p>《证券日报》市场研究中心根据同花顺数据统计发现，沪深两市共有2689家上市公司今年三季报营业收入实现同比增长，占比超过七成。其中，维信诺报告期内营业收入同比增幅居于首位，超过40倍，博信股份、荣丰控股、鲁亿通等3家公司今年1月份至9月份营业收入也均同比增长超过10倍。</p>
<p>对于三季报实现营业收入最高的维信诺，公司三季报披露显示，今年1月份至9月份公司营业收入金额为93045.34万元，2017年1月份至9月份营业收入金额为2043.63万元，变动比例4452.95%，变动原因主要系国显光电纳入合并范围所致。</p>
<p>对于该股，东北证券指出，公司充分受益OLED需求爆发，大幅推进国产化进程。受智能手机性能升级的带动，OLED需求将迎来快速增长期。据UBI RESEARCH预测，到2020年整个AMOLED市场销售金额将达到717亿美元，2016至2020年的年复合增长率将达49%。公司增发完成后将充分受益OLED需求的爆发。借力资本公司可望带动配套关键OLED材料等产业国产化。</p>
<p><strong>农业银行 三季报应付职工薪酬超422亿元</strong></p>
<p>应付职工薪酬是指企业根据有关规定应付给职工的各种薪酬，按照&ldquo;工资，奖金，津贴，补贴&rdquo;、&ldquo;职工福利&rdquo;、&ldquo;社会保险费&rdquo;、&ldquo;住房公积金&rdquo;、&ldquo;工会经费&rdquo;、&ldquo;职工教育经费&rdquo;、&ldquo;解除职工劳动关系补偿&rdquo;、&ldquo;非货币性福利&rdquo;、&ldquo;其它与获得职工提供的服务相关的支出&rdquo; 等应付职工薪酬项目进行明细核算。</p>
<p>《证券日报》市场研究中心根据同花顺数据统计发现，沪深两市共有99家上市公司三季报数据显示应付职工薪酬超过10亿元。其中，农业银行报告期内应付职工薪酬金额最高，超过400亿元，中国平安、中国银行、建设银行、工商银行等4家银行紧随其后，报告期内应付职工薪酬也均超过250亿元，此外，兴业银行、招商银行、中信证券、浦发银行、民生银行、平安银行等公司三季报应付职工薪酬也均达到100亿元以上。</p>
<p>从应付职工薪酬占营业收入的比例来看，荣华实业、海航创新、华鑫股份、财通证券、中油资本、ST景谷、华资实业、兴业证券等公司则显得较为慷慨，均将三季报营业收入的60%以上用于支付职工薪酬。</p>
<p>对于三季报应付职工薪酬最高的农业银行，中银国际证券表示，农业银行三季报盈利增速居四大行之首，手续费收入快速回升，净利息收入同比增9.6%，保持稳定增长；手续费佣金收入在前期低增速基础上增速快速回升，同比增速较上半年提升4.5个百分点至7.3%。维持&ldquo;买入&rdquo;评级。</p>
<p><strong>神雾节能 三季报研发费用高于营业收入</strong></p>
<p>研发费用指企业在产品、技术、材料、工艺、标准的研究、开发过程中发生的各项费用。今年9月21日，财政部、国家税务总局、科技部联合发布《关于提高研究开发费用税前加计扣除比例的通知》，企业开展研发活动中实际发生的研发费用，未形成无形资产计入当期损益的，在按规定据实扣除的基础上，在2018年1月1日至2020年12月31日期间，再按照实际发生额的75%在税前加计扣除；形成无形资产的，在上述期间按照无形资产成本的175%在税前摊销。</p>
<p>分析人士指出，上述税收激励政策旨在进一步激励企业加大研发投入，支持科技创新，在此背景下，研发投入力度大的企业，未来良性发展的空间及潜力相对较大。</p>
<p>《证券日报》市场研究中心根据同花顺数据统计发现，共有2838家上市公司在三季报中披露了研发费用相关数据，其中，神雾节能报告期内研发费用占营业收入比重达763.63%，信威集团、斯太尔、国科微、万泽股份、神雾环保、朗新科技、四维图新等7家公司今年三季报研发费用占营业收入比重也均达到50%以上。此外，恒生电子、大晟文化、信雅达、*ST保千、冰川网络、赢时胜、天龙光电、天和防务、浪潮软件、同花顺、理工光科、启明星辰等公司报告期内研发费用占营业收入比重也均超过30%。</p>
','0','','0','10000','','0','','0','1','证券日报|0');
INSERT INTO `v9_news_data` VALUES('16','<p>基金三季报披露完毕，120家基金公司三季度战绩如何？</p>
<p>总体来看，三季度公募基金合计亏损约60多亿元，其中最赚钱公司分别为天弘基金、建信基金和中银基金，最赔钱公司分别为东方红资管、国泰基金和富国基金。</p>
<p>行业分布来看，制造业、金融业、信息传输、房地产等受到基金青睐。而部分基金经理认为行情太差受制于反复无常的美国，中国需要重建在新国际经济关系下的发展逻辑。</p>
<p><strong>公募三季度亏损60多亿</strong></p>
<p>据Wind资讯统计，三季度公募基金合计亏损63.11亿元，不过，从亏损幅度来看，三季度已较二季度393.93亿元亏损额大幅收窄约83.98%。</p>
<p>从投资类型来看，货币基金延续了二季度的优秀成绩，三季度以821.67亿元收益位居盈利榜首；受益于债券市场企稳向好，债券型基金业绩逐渐回暖，三季度盈利262.02亿元，优于二季度；此外，除美国市场此前仍是大牛市，A股、港股纷纷下跌，配置全球市场的QDII基金仅盈利10.9亿元。</p>
<p>值得注意的是，混合型基金在各类型基金中三季度亏损额度最多，三季度合计亏损855.55亿元，华夏回报损失最惨重，为亏损11.71亿元；另有3只亏损额超10亿元，分别是汇添富医疗服务、兴全合宜A、东方红睿丰，分别亏损10.29亿元、10.2亿元、10.14亿元；有19只基金亏损金额在5亿-10亿元，另有200多只基金亏损超1亿元。</p>
<p>股票型基金也是亏损的重灾区，三季度合计亏损299.29亿元，亏损超10亿元的基金有3只，分别是南方中证500ETF、易方达消费行业、易方达创业板ETF，分别亏损20.08亿元、16.87亿元和16.37亿元；亏损金额在5亿-10亿元的基金有10只，另有80多只亏损超1亿元。</p>
<p>从单个基金公司来看，&ldquo;最赚钱&rdquo;的3家基金公司分别是天弘基金、建信基金和中银基金，三季度分别为投资者带来130.62亿元、51.19亿元、46.29亿元的收益，而二季度的排序亦是如此。</p>
<p>&ldquo;最赔钱&rdquo;的3家基金公司分别是东方红资管、国泰基金和富国基金，分别亏损53.7亿元、49.47亿元和48.26亿元，此外亏损超30亿元的还有汇添富基金、嘉实基金、上投摩根，分别亏损47.46亿元、40.19亿元和35.5亿元。</p>
<p><strong>重仓股集中在制造业、金融业</strong></p>
<p>据Wind资讯统计，截至三季度末，股票型基金的股票仓位从二季度末的77.89%下降至77.73%，混合型基金的股票仓位则从二季度末的52.3%降至51.69%。</p>
<p>而基金青睐的行业主要分布在制造业、金融业，基金对前者的持股市值占行业股票总市值的54.37%，较上期减少11.07%；对后者的持股市值占行业股票总市值的15.25%，较上期增加26.33%。此外，信息传输、软件和信息技术服务业、房地产、批发和零售业也是基金配置较多的行业。</p>
<p>从基金前十大重仓股来看，金融股、消费股依然是基金重仓股，部分生物科技、地产、文化传媒行业的股票也跻身基金业前十大重仓股之列。</p>
<p>《华夏时报》记者注意到，不论是持股基金产品数、持股市值、持股市值占基金净值比方面，中国平安、贵州茅台、招商银行都位于基金持仓前三位。</p>
<p>中国平安，共有888只基金持有、基金持该股总市值506.03亿元，占基金净值比为2.18%；贵州茅台的上述3个对应指标分别为739只、367.06亿元、1.58%；招商银行对应指标分别为580只、248.69亿元、1.07%。</p>
<p>伴随今年以来A股市场的持续下跌，诸多上市公司的股价都经历了&ldquo;腰斩&rdquo;甚至&ldquo;大腿斩&rdquo;，股票型基金和混合型基金的表现也实属无奈。</p>
<p>据统计，利亚德第三季度跌幅为41.77%，近20只基金踩雷，包括安信价值精选、天弘互联网、易方达安心回馈、大成价值增长等。同时，也有不少公募在抛售，9月初，该公司董事长、实控人李军甚至气愤表示&ldquo;感谢某位基金经理，在最艰难的时候抛弃我们，对我们心理打击比较大，给我们炼狱般的磨难，让我们更加坚强。我们会以全面健康亮丽的业绩给他一个后悔药，这可能是他职业生涯的一个败笔。&rdquo;</p>
<p>股价接连下跌，李军今年8月7日向公司员工发出了兜底式增持的号召，增持时间为8月8日至8月20日。增持结果显示，利亚德4292名员工中，共290人参与了增持，以10.69元/股的均价累计增持股票367.04万股，增持总金额为3922.85万元。而今年发动二次兜底式增持前，参与上一轮增持的员工在35个交易日累计浮亏幅度已近四成。</p>
<p>此外，英可瑞、华帝股份、大华股份、云南白药、索菲亚、恩华药业、老百姓、通化东宝、美年健康、天齐锂业等股票均是几十只基金重仓而跌幅在20%至42%的个股，可谓雷区年年有，今年特别多。</p>
','0','','0','10000','','0','','0','1','华夏时报|0');
INSERT INTO `v9_news_data` VALUES('17','<p>前日晚间，豫能控股（001896）连发三则公告，公司董事长、总经理、监事3名高管集体请辞。记者注意到，3高管辞职的原因皆称因为工作需要，而三人任职的终止日期均应在2020年5月。&ldquo;核心&rdquo;高管密集请辞</p>
<p>前日晚间，豫能控股发公告宣布公司3名高管请辞，其中包括董事长郑晓彬，董事、总经理张留锁以及监事马保群。对于三高管辞职的原因，公告表述的非常简单，三高管请辞皆称因为工作需要。需要提及的是，其中公司两核心高管郑晓彬、张留锁均从2013年10月起分别担任公司董事长、总经理一职，而马保群开始担任监事一职已经超过20年，三人的任期终止日期均应在2020年5月。</p>
<p>值得一提的是，公司在三季报业绩上闹乌龙，将数据由万元写成亿元之后，在昨日张留锁的辞职报告中再闹乌龙称：&ldquo;张留锁辞去董事职务后，将在公司担任任何职务。&rdquo;</p>
<p>与此同时，公司称将增补赵书盈和余德忠为公司非独立董事，聘任余德忠为公司总经理，定于11月20日召开临时股东大会审议增补董事事项。而从余德忠的个人履历来看，他有着丰富的电力工作经验，其曾在2010年1月至2012年2月，在豫能控股工作过，历任总工程师，副总经理职务。</p>
<p><strong>业绩股价双双重挫</strong></p>
<p>就在公司高管震荡两天前，豫能控股刚刚发布公司的三季报，公司的经营陷入了严重的亏损境地：前三季度实现营收72.32亿元，较上年同期增长23.77%；亏损3.05亿元，而去年同期公司则盈利9370万元。</p>
<p>对于公司增收同时为何利润巨亏，公司解释：&ldquo;公司营收增加一是因为本期子公司交易中心煤炭贸易收入增长，煤炭贸易成本相应增加；二是本期燃煤价格升高影响火电业务成本增加。而公司盈利下滑主要原因一是因为市场交易电量规模增加、拉低结算电价、煤炭价格持续高位运行，公司下属火电企业盈利能力下降；二是上年同期实现资产重组收益等非经常性收益，本报告期无此类收益。&rdquo;而豫能控股预计2018年度公司可能没办法扭转亏损的状况，预计2018年亏损2.82亿元至3.28亿元之间。</p>
<p>另外，豫能控股的股价去年度已处于破净状态，当时的市净率为0.98倍，然而今年以来，公司股价还在震荡下跌，至昨日市净率只有0.59倍，今年以来跌幅接近40%。对此，有投资者追问：&ldquo;公司破净后股价还一直下跌，公司是否有措施来维稳股价？另外公司3高管集体请辞，其中包括董事长、总经理等核心高管层，这是否和今年公司前三季度业绩巨亏有关？&rdquo;就此，大众证券报记者致电豫能控股，公司的电话未能接通。</p>
','0','','0','10000','','0','','0','1','大众证券报|0');
INSERT INTO `v9_news_data` VALUES('18','<p>28家上市银行的三季报已经全部披露完毕，从整体情况来看，工农中建四大行三季度归属母公司股东的净利润均在千亿元以上，13家上市银行实现了10%以上的净利润同比增长，与此同时，在严监管控风险的大背景下，银行资产质量普遍提高，绝大多数银行的不良贷款比率低于2%。工商银行净利润居首常熟银行净利同比增幅最高</p>
<p>Wind数据显示，今年三季度，28家上市银行合计贡献归属母公司股东的净利润12205.75亿元，其中，工农中建四大行的归母净利润都在千亿以上，工商银行以2396.27亿元居首，建行以2141.08亿元排在第二位。股份行中，招商银行以673.8亿元的归母净利润领衔。城商行中，北京银行、上海银行、江苏银行三家的归母净利润迈上百亿台阶，分别为 166.27亿元、142.76亿元和102.58亿元。农商行中，常熟银行是唯一一家归母净利润突破10亿元的银行。</p>
<p>从净利润增速来看，共有13家银行实现了10%以上的同比增幅，其中，常熟银行以25.32%居首，其余依次为上海银行、宁波银行、成都银行、杭州银行、贵阳银行、吴江银行、南京银行、张家港行、招商银行、无锡银行、江苏银行和长沙银行。</p>
<p>记者注意到，机构预测未来3年11家银行的净利润复合年增长率有望实现10%以上的增长，其中常熟银行和宁波银行的预测净利润复合年增长率有望超过20%。</p>
<p><strong>江阴银行不良率高于2%农业银行拨备率连续走高</strong></p>
<p>业绩向好的同时，资产质量也在稳步提升。三季报数据显示，28家银行中仅江阴银行一家的不良贷款比率超过了2%。进一步数据显示，15家银行的不良贷款率同比有所下降。其中，成都银行的不良贷款比率从去年三季度的2.05%降至1.56%，降幅最为明显。其他不良贷款比率下降较大的银行还有浦发银行，从2.35%降至1.97%；农业银行，从1.97%降至1.6%；张家港行，从1.95%降至1.67%；招商银行，从1.66%降至1.42%。</p>
<p>从不良贷款拨备覆盖率来看，城商行普遍比率较大，如宁波银行的拨备覆盖率高达502.67%，南京银行、上海银行、北京银行等也都在200%以上。值得一提的是，农业银行的不良贷款拨备覆盖率高达254.94%，不仅大大高出其他国有行，甚至远超很多股份行、城商行。数据显示，这是农行拨备覆盖率连续第8个季度上升。国信证券分析师王剑指出，较高的拨备率增强了银行未来业绩增长的确定性。 记者 赵琦薇</p>
','0','','0','10000','','0','','0','1','大众证券报|0');
INSERT INTO `v9_news_data` VALUES('20','<p>10月以来，监管层多个并购重组&ldquo;放管服&rdquo;制度密集出台。中国证券报记者在走访调研中了解到，一些券商投行已经注意到了其中的业务机遇，积极积累相关项目储备，&ldquo;目前公司投行业务已转向以并购重组为主&rdquo;。随着IPO被否企业增多，业内人士认为，一味寄希望于通过并购重组达到上市目的并不现实。同时，相关配套政策也需继续优化。</p>
<p><strong>投行迎来新机遇</strong></p>
<p>随着并购重组政策的回暖，一些券商投行已经&ldquo;嗅&rdquo;到了其中的业务机遇。</p>
<p>&ldquo;目前公司投行业务已转向以并购重组为主。主要是考虑到今年IPO比较难做，新增业务不多；原有的上市公司客户有很多也有转型诉求，想收购一些IPO被否企业。目前我们正在帮助相关上市公司寻找这类标的。&rdquo;华东某券商投行人士张林（化名）告诉中国证券报记者。</p>
<p>&ldquo;今年一些上市公司的大股东股权质押出了问题，我们公司并购重组业务一直很忙。&rdquo;从事并购业务多年的华南某资深投行人士刘伟（化名）告诉中国证券报记者。</p>
<p>中银国际证券公司执委会委员、投资银行管理委员会主席沈奕表示，公司将继续加大并购重组的开拓力度，结合并购重组双方的资产、资金需求，有效推进并购重组的业务开展。特别是针对目前上市公司市值走低情况，重点拓展产业并购，包括上市公司之间以及非上市公司与上市公司之间的并购。此外，公司还将结合市场化债转股、股权回购等事宜推进并购重组业务的开展。</p>
<p>中国创投委副会长陈宝胜认为，监管层进一步放宽限制，将会加速上市公司的并购重组，既可以支持实体经济，又可以改善上市公司的质量。他说：&ldquo;预计今后会有较多并购重组案例的成功实施。尤其是监管层鼓励的高档数控机床和机器人(14.880, 0.31, 2.13%)、航空航天装备、海洋工程装备及高技术船舶、先进轨道交通装备、电力装备、新一代信息技术、新材料、环保、新能源、生物产业等亟需加快整合、转型升级的行业。&rdquo;</p>
<p><strong>&ldquo;借壳上市&rdquo;难成潮流</strong></p>
<p>随着相关政策出台，市场上对于借壳上市议论纷纷。申万宏源(4.540, 0.06, 1.34%)统计数据显示，2015年以来，被否IPO企业累计达170多家，其中被否时间在2018年4月及之前的有156家。</p>
<p>&ldquo;虽然之前IPO被否企业很多，但是大多数企业不可能&lsquo;借壳上市&rsquo;。&rdquo;刘伟表示，首先，按照现在的行情，买个&ldquo;壳&rdquo;至少要10个亿左右，一般的企业大股东出不起这个钱；其次，如果企业的规模太小、估值太低，借壳上市是不划算的，因为如果本来估值是十来个亿的话，借完壳很有可能会缩水50%，没什么意思。之前IPO被否的企业大多都是些小企业，没能力借壳的。</p>
<p>张林表示：&ldquo;现在并购重组政策虽然不断放开，但考虑到二级市场低迷，上市公司股价低，如果上市公司采用换股（例如非公开发行）形式进行并购重组，对中小市值上市公司尤其是市值30亿元以下的民营上市公司而言，动力明显不足。整体看，这些上市公司的市值今年以来已经缩水三成到五成。&rdquo;</p>
<p>&ldquo;虽然监管层缩短了重组上市参与主体等待时间，但是目前重组上市审核标准还是等同于IPO，之前本身有&lsquo;硬伤&rsquo;导致IPO被否的企业，想要走重组上市的道路，还是走不通的。&rdquo;华东某投行人士对中国证券报记者表示，对于一些传统的并购重组项目，的确是有利好的，如近日发布的小额快速并购重组、放宽募集配套资金用途等政策，有利于上市公司进行并购重组。</p>
<p>陈宝胜认为，监管层仅调整IPO被否企业筹划重组上市的间隔期，但并未放松借壳上市的标准，预计借壳上市案例仍难以大幅增加。从IPO被否企业筹划重组上市的间隔期3年这一政策仅执行8个月可以看出，本次调整更多的是对过往相对严苛的间隔期的修正，监管层仍然希望业务发展健康、公司治理科学但因其他原因被否的企业可以通过并购重组上市。</p>
<p><strong>继续优化相关审核政策</strong></p>
<p>证监会官网数据显示，今年前三季度，全市场发生上市公司并购重组近3000单，同比增长69.5%，已超去年全年总数；交易金额近1.8万亿元，同比增长46.3%，接近去年全年水平。</p>
<p>沈奕认为，近期发布的一系列政策表明了监管部门对上市公司并购重组的坚定支持，对于促使优质资产快速进入资本市场，迅速提升上市公司盈利能力意义重大。此外，一系列政策有利于提升公司价值，改善上市公司股价，维护资本市场稳定，保护投资者利益。</p>
<p>从业务角度看，沈奕表示，募集资金可以用于&ldquo;补流&rdquo;、满足现实需要，有利于提高并购重组对上市公司和交易对方的吸引力；调价机制有利于提高并购重组的成功率。同时，在快速审核机制下，对中介机构提出更高要求，要求中介机构加强执业水平，帮助上市公司顺利完成并购重组，切实履行资本市场守门人的职责。</p>
<p>同时，业内人士指出，并购重组业务的挑战和难点尚存。首先，上市公司收购境外优质资产受到国外政策的限制和影响，如特定行业标的资产不允许中国企业收购、国外政府对收购的审查程序更复杂、难度更大等。其次，以股份作为支付手段收购境外资产，需要进一步政策支持，如商务部起草的《外国投资者对上市公司战略投资管理办法》已经结束征求意见，但正式推出时间尚不确定。</p>
<p>此外，上市公司融资较难，并购重组中往往难以满足交易对方的资金需求。上市公司非同一控制下收购形成较大金额的商誉，对上市公司业绩构成潜在不利影响，上市公司需要提高并购重组后对标的资产的持续管理能力。</p>
<p>沈奕认为，未来还需继续优化并购重组的相关审核政策。譬如，在并购重组停牌时间越来越短的情况下，简化并购重组方案首次披露的信息披露要求，并在草案中全面披露；考虑到近期大量上市公司控股权发生变更，对于该类上市公司，存在改善上市公司资产质量的内在需求，建议支持该类上市公司向新的大股东或第三方收购优质资产，促使优质资产尽快进入上市公司，同时为了保证交易质量可以对该类重组采取审慎审核方式；并购重组的募集配套资金可采取更灵活的定价方式。</p>
','0','','0','10000','','0','','0','1','中国证券报|0');
INSERT INTO `v9_news_data` VALUES('21','<p>在冲向资产证券化业务（ABS）的各路大军中，信托公司可谓自带光环，不过在实际操作中，作为新进者，信托公司开展ABS业务仍然面临一些困难，其中，信贷资产证券化费率的恶性竞争尤为典型。</p>
<p>中信信托结构融资部总经理施坚表示，其在从事银行信贷ABS业务的数年中，对信托公司间费率恶性竞争感触颇深。在主管机关和信托业协会的倡议指导下，中信信托曾认真实践了ABS产品信托报酬自律公约，虽然中信信托也有两个项目获得了发起人的支持，但更多的项目是丢失了。</p>
<p>有果即有因，在《每日经济新闻》举办的信托业资产证券化研讨会上，多位业内人士表示，多数信托公司ABS业务费率&ldquo;跌跌不休&rdquo;主要源于各家信托公司考核标准不一。</p>
<p><strong>费率恶性竞争不止</strong></p>
<p>现有数据显示，信贷ABS在信托公司的ABS业务中依然占据很大比例，交易商协会资产支持票据（ABN）虽然在2017年迅速增长，但占比不高。而在信贷ABS这个似乎信托公司可以大有作为的领域中，费率的持续低迷，使得资产证券化业务对大部分信托公司而言，食之无味弃之可惜。</p>
<p>施坚称，一般而言，ABS项目的信托报酬通常不应该低于千分之二，但前一时期，中信信托做的不少项目信托报酬费率都被挤压到了万分之一，这就产生一个问题：从事这项业务不挣钱，但这项业务又是金融热点和发展方向，过低的信托费率完全不能体现信托公司的作用和价值，不仅影响信托公司的积极性，而且直接影响了这个市场的健康发展。</p>
<p>不过，对于费率的低迷，信托业内也并非坐以待毙。施坚回忆到，在主管机关的推动和指导下，信托行业曾为解决费率过低问题进行过努力。信托业协会曾推行过ABS项目信托报价自律公约，当时有ABS业务资质的信托公司都签署了这一公约，然而美好的设计并没有变为现实。</p>
<p>自律公约在实施过程中遇到了两种现象，第一种是信托公司和发起人签署信托报酬远远低于自律公约的信托合同，然而在给信托业协会的报告中，却称信托费率在自律公约的区间里；第二种是以万分之一的最低价格恶意投标，使中标的信托公司被迫接受这种最低价格。</p>
<p>比如某政策性银行发行ABS产品，信托公司费率是万分之一，产品发行总额是100亿元规模的话，信托公司业务收入一年最多也就100万元，对于一个劳动量这么大的项目，信托收入难以覆盖人员成本。施坚说，&ldquo;保护是为大家好，如果100亿元规模的产品信托费率能够达到千分之一（也不算高），信托公司开拓市场的积极性会成倍增加。信托公司恶性竞争的结果不仅削弱了自身实力，而且还会引起误解，让更多的参与方看不起信托公司&rdquo;。</p>
<p>对此，中融信托信托创新部副总经理刘畅深以为然。刘畅此前曾在一家银行的金融市场部负责资产证券化业务，一次偶然的经历让他对信托公司的费率问题有所了解。&ldquo;当时刚从券商到银行，还没有完全适应环境，正好想做甲方，就有一个大券商过来报价，我说10亿元资产包你们报多少钱，千一加50万元材料制作费，当时就没缓过神来，本来想压一下价的，没想到不太好压，最后两家信托过来了，中标价比券商更低&rdquo;，刘畅调侃道。</p>
<p><strong>部分公司只考核规模</strong></p>
<p>在业内人士看来，费率低迷的背后，主要是各信托公司考核的标准不一。建信信托资产证券化团队负责人杨黎寒表示，信托公司多数还是以通道的身份在恶性竞争，这个事情实际上很难解决，因为各家公司考核标准不一，有些公司只考核规模，只要规模冲上去就可以，不考虑收益，而考核收益的公司跟他们根本无法竞争。&ldquo;而且他们的价格也不明白&rdquo;，中航信托高级信托经理马倩补充道。</p>
<p>无休止的恶性竞争也带来了一些恶果，其中，不断被压低的费率带来的一个问题便是，在ABS业务整体工作量繁重的情况下，养不起人。&ldquo;在工作内容和工作量基本一致的情况下，别人收一千万元你也是收一千万元，别人的政策是可以拿六百万组建团队，你的政策只能拿比较少的成本去养团队，最终的结果就是无法持续保持团队的专业水准和稳定性，从而导致对客户服务质量的下降&rdquo;，刘畅称。</p>
<p>马倩在研讨会上补充到，就银监会信贷ABS来说，券商可以有四五个人坐在一家银行天天办公，全当自己的人，信托公司怎么会有四五个人坐在一个银行。</p>
','0','','0','10000','','0','','0','1','|0');
INSERT INTO `v9_news_data` VALUES('24','<p>11月2日，中央纪委书记赵乐际出席了一个部署会&mdash;&mdash;深化中央纪委国家监委派驻机构改革动员部署会。</p>
<p>这个会议上，透露了中央纪委下一步的大动作&mdash;&mdash;向中管金融企业派驻纪检监察组。</p>
<p>十八大后中管金融企业不断有人落马，其中包括两个大老虎&mdash;&mdash;国开行原监事长姚中民和人保集团原总裁王银成。</p>
<p><strong>变化</strong></p>
<p>在说重点前，先大致梳理一下上一轮派驻机构改革的情况。</p>
<p>2014年12月，中央政治局常委会议审议通过了《关于加强中央纪委派驻机构建设的意见》，明确将通过新设、调整等方式，设置派驻机构，实现中央一级党和国家机关派驻机构全覆盖。</p>
<p>按照陈文清（时任中纪委副书记）的说法是，当时在140多个中央一级党和国家机关中，中纪委监察部只在52个单位设置了派驻机构，其余的80多个没有派驻。</p>
<p>2015年3月，中纪委新设7家派驻纪检组组长，分别赴中办、中组部、中宣部、中央统战部、全国人大机关、国办、全国政协机关任职报到，这在党的历史上尚属首次。</p>
<p>2015年11月，中办印发《关于全面落实中央纪委向中央一级党和国家机关派驻纪检机构的方案》，明确中纪委共设置47家派驻机构（综合派驻27家、单独派驻20家），实现对139家中央一级党和国家机关派驻纪检机构全覆盖。</p>
<p>但今年以来，发生了不少大事，比如监察法施行，比如国家监察委成立，一个显而易见的事实是，纪委监委的监督对象已经不仅仅是党员干部了。</p>
<p>在外界看来，监督对象的扩展意味着派驻机构的扩权，这也体现在了10月30日的文件中：</p>
<p>&ldquo;赋予派驻机构监察权，派驻机构既要依照党章和其他党内法规履行监督执纪问责职责，又要依照宪法和监察法履行监督调查处置职责，对行使公权力的公职人员实行监察全覆盖&rdquo;。</p>
<p>换句话说，被监督者将成倍增长。</p>
<p><strong>将向中管金融企业派驻</strong></p>
<p>中央文件中还有这么一句话，&ldquo;分类施策推进中管企业、中管金融企业、党委书记和校长列入中央管理的高校纪检监察体制改革。&rdquo;</p>
<p>据《人民日报》，此前，中央纪委国家监委主要是对中央和国家机关派驻了纪检监察机构，中管企业、中管金融企业、党委书记和校长列入中央管理的高校的纪检组（纪委）是内设机构而非派驻管理。</p>
<p>如何&ldquo;分类施策&rdquo;尚不得知，但2日的部署会上，赵乐际的说法是&mdash;&mdash;</p>
<p>&ldquo;有序开展向中管金融企业派驻纪检监察组的各项工作，稳步推进中管企业、党委书记和校长列入中央管理的高校纪检监察体制改革。&rdquo;</p>
<p>划重点，&ldquo;向中管金融企业派驻纪检监察组&rdquo;，这可是个重大调整。</p>
<p>&nbsp;</p>
<p>照赵乐际的说法，除了中央和国家机关，这十几家中管金融企业将要被安上&ldquo;探头&rdquo;。</p>
<p><strong>问题</strong></p>
<p>金融系统的反腐一直备受高层关注。&nbsp;</p>
<p>在2015年时，中央就实现了对15家中管金融企业巡视全覆盖&mdash;&mdash;</p>
<p>2013年8月，中央巡视组进驻中国进出口银行开展巡视，之后的巡视反馈提到&ldquo;有的贷款发放不规范，存在廉政风险，有利用信贷权谋取私利的情形&rdquo;。</p>
<p>2015年11月，中央巡视组对31家单位党组织进行专项巡视，那次专项巡视的&ldquo;重头戏&rdquo;之一，便是14家中管金融企业。</p>
<p>后来反馈的情况表明，问题也不少。</p>
<p>如中投公司存在&ldquo;公款打高尔夫球不收手不知止，公款出国（境）旅游屡禁不止，营销领域费用失控，违纪违法问题频发&rdquo;&ldquo;利益输送问题严重&rdquo;。</p>
<p>中国工商行&ldquo;&lsquo;近亲繁殖&rsquo;比较突出，一些单位领导违规提拔调整干部&rdquo;&ldquo;一些基层机构存在以贷谋私问题，一些部门和分支机构利用创新型业务谋取私利&rdquo;等。</p>
<p>国开行存在&ldquo;铺张浪费、享乐奢靡问题突出，办公用房严重超标，在多地建高档豪华宾馆，闲置浪费严重&rdquo;&ldquo;存在因人设岗、&lsquo;带病提拔&rsquo;；信贷、采购、工程建设等重点领域存在廉洁风险和道德风险&rdquo;等。</p>
<p><strong>金融反腐</strong></p>
<p>伴随着巡视工作展开的，是中管金融企业一批官员渐次被查。</p>
<p>2013年12月，中国信保原副总戴春宁落马，2年后（2015年11月），中国信保原首席审计官马仑被查，马仑被查同月，公司党委办公室原主任胡正明因在中央巡视组进驻公司期间，干扰中央巡视组工作被严重警告并调离岗位。</p>
<p>2016年6月和2017年2月，国开行和中国人保先后被揪出两个大&ldquo;老虎&rdquo;&mdash;&mdash;国开行原监事长姚中民和中国人民保险集团股份有限公司原总裁王银成。</p>
<p>在王银成落马同月，中央纪委发布通报，交通银行原首席风险官杨东平被双开，通报称他&ldquo;利用职权和职务上的影响为私营企业主获取贷款提供帮助&rdquo;。</p>
<p>一些分行一把手也在落马名单中&mdash;&mdash;</p>
<p>2017年4月，中国进出口银行北京分行原党委书记、行长李昌军落马</p>
<p>2017年12月，中国建设银行山东省分行原党委书记、行长薛峰落马</p>
<p>中国纪检监察报提到：</p>
<p>改革明确，派驻机构是中央纪委国家监委的重要组成部分，由中央纪委国家监委直接领导、统一管理，首要任务是监督驻在部门领导班子及其成员和司局级干部。</p>
','0','','0','10000','','0','','0','1','北京青年报|0');
INSERT INTO `v9_news_data` VALUES('26','<p>最近几个月全球资本市场动荡不安，投资者持续从风险资产中退出，是这一轮IPO破发潮的本质。</p>
<p>我们统计了2018年以来，在美国纳斯达克和纽交所IPO的23支新经济股，其中首日破发率为30%，如果把时间拉长到10月31日，破发率则高达65%。</p>
<p>香港联交所的情况更不容乐观，2018年以来IPO的13支新经济股票中，首日破发率为46%，把时间拉长到10月31日，破发率则高达92%。</p>
<p>这意味着，今年赴港、赴美IPO的公司中，至今有75%的公司跌破了发行价。</p>
<p>渔阳曾在他的&ldquo;华尔街交易笔记&rdquo;中总结过一个规律&mdash;&mdash;&ldquo;乱世买黄金，盛世兴收藏&rdquo;。渔阳注意到，收藏界有与投资界相同的法则，人们先是收藏官窑瓷器，然后到民窑瓷器，最后到稍微沾点古意的猫食盘、狗食碗，追捧的范围越来越广。</p>
<p>在流动性充沛的金融盛世中，投资者的风险胃口是逐渐增加的，在这种情况下，最佳的投资策略是领先潮流，向&ldquo;边疆&rdquo;开拓，当别人还在追逐梵高、莫奈的时候就开始捧当代画家，别人还在买蓝筹股时就开始买小盘股，别人还在买投资级债券的时候就开始买垃圾级债券。</p>
<p>但是当流动性退潮进入金融乱世的时候，一切就反过来了，代表&ldquo;黄金&rdquo;的现金和国债为王，小盘股、垃圾债券、&ldquo;当代新画家作品&rdquo;很可能跌的最快。渔阳总结道：&ldquo;盛世中还抱有乱世的恐惧，发不了财；乱世中抱着盛世的幻想，会赔的血本无归。&rdquo;</p>
<p>很明显，刚刚IPO的新经济股，就是那些&ldquo;当代新画家&rdquo;，在金融盛世备受追捧，但是到了乱世，也是最早被投资者抛弃的&ldquo;风险资产&rdquo;。</p>
<p><strong>加息周期的金融&ldquo;乱世&rdquo;即将到来</strong></p>
<p>美联储已经释放了非常明确的信号，可能在2019年连续加息4次，这将使全球进入紧缩周期。据图1可以看出，多数宏观危机都是发生在加息周期，而我们刚刚经历了长达10年的流动性宽松周期，这恐怕是历史上最长的低利率资金盛宴。</p>
<p>在这个加息的爬坡期，最先产生摩擦的就是一级市场和二级市场估值逻辑的碰撞。二级市场常用DCF、相对估值法（PE、PS）、期权估值法（Black-Scholes模型）等给公司估值，但很多&ldquo;当代新画家&rdquo;们既没有正向现金流，也不具备期权特征，像京东这样亏损很久的企业，也无法用PE估值。</p>
<p>但这些公司的确在创新，为了量化创新，凸显&ldquo;当代新画家&rdquo;的成长型，依靠GMV、MAU、ARPU等运营指标的估值方法广泛出现在一级市场，这些新方法计算出的估值结果往往非常高。</p>
<p>这在一级市场资金充裕时（低利率周期）没有问题，但公司和VC们想让二级市场的养老基金、保险基金、国家主权基金、公募基金们买账，就不那么容易了，特别是处在加息周期时。所以现在估值倒挂的情况越来越严重，这种估值倒挂是一二级市场估值逻辑的对抗，也是导致IPO破发潮的直接导火索。</p>
<p><strong>75%破发率</strong></p>
<p>华兴资本是中国对接新经济企业与全球资本市场的重要桥梁，例如京东、美团和滴滴，这家精品投行上市后的股价表现，某种程度上反应了资本市场对近期新经济行业发展的态度。</p>
<p>自9月27日华兴在港交所上市以来，便遭遇了激烈的卖空压力。据Wind数据，华兴资本的股价从一开始就在挣扎，在散户投资者有限的兴趣下，以31.8港元开始交易，在首日便破发，首日跌幅达22.3%，之后承销商高盛集团购买了一些股票以稳定股价。</p>
<p>截止10月31日，华兴资本总跌幅高达50%，已被腰斩。在今年IPO的13支股票中排名倒数第三，仅次于维信金科和51信用卡，后两者都是线上消费金融服务商，这些公司受制于中国趋严的监管政策和宏观经济下行，普遍不被投资者看好。华兴于近期开始回购高达4亿港元（0.51亿美元）的股票，占其IPO首发募集资金的15%。</p>
<p>这反映了二级市场投资者不看好短期针对新经济公司的投行及投资业务，是一个明显的信号。同在港股IPO的新经济代表企业&mdash;&mdash;小米和美团，也都纷纷破发。至今小米和美团均破发行价，并且下跌了接近三分之一。</p>
<p>美股中，据富途证券分析，有些中概股尽管破发，但却后来居上，例如爱奇艺、哔哩哔哩，至今录得9%和17%的涨幅，并且爱奇艺是2018年至今首发募资额最大的公司，高达22.5亿美元。与此相反的则是下半年的蔚来汽车、趣头条则是先扬后抑。</p>
<p>按首发募资额排序第二名拼多多和第三名蔚来至今均破发，跌幅为7%和6%。</p>
<p><strong>去哪里上市？香港，还是美国？</strong></p>
<p>虽然二级市场对新股IPO并不友好，但为了急于拿到过冬资金，&ldquo;流血上市&rdquo;是不得已的选择。那么问题来了，是去港股上市，还是美股？</p>
<p>港交所虽然向科技公司开了&ldquo;同股不同权&rdquo;的绿灯，但小米、美团跌去接近三分之一市值并不是好兆头。另一个风向标是腾讯音乐，作为港股科技龙头腾讯旗下的分拆业务板块，没有像曾经的阅文集团那样选择在港股上市，显示香港正面临挑战。</p>
<p>在香港恒生指数中，权重股多为金融股与周期股，市值前十名中除了腾讯和中国移动外，其他均为金融及周期股，这8家的合计市值占恒生指数权重44%左右，在资本市场动荡时期会拉低股指。</p>
<p>而美股在2018年上半年的强劲表现，则源于科技权重股的带动。在以科技股为主的纳斯达克股指中，前十大权重股有8支隶属于科技互联网；在标普500指数中，科技互联网股有5家，合计市值占标普500权重16%左右。</p>
<p>图：三大股指Top10权重股</p>
<div><img alt=\"数据来源：Wind\" src=\"https://n.sinaimg.cn/translate/365/w800h2765/20181103/r5fR-hnknmqw1514881.jpg\" /></div>
<div>&nbsp;</div>
<div>港交所的另一大核心挑战在于，新IPO企业的交易量规模不够大。由图8可以看出，在港上市的互联网巨头小米和美团，成交量仅在IPO后1个月左右维持了较高成交量，之后即下滑。而在美上市的拼多多和爱奇艺，虽然首发募资规模均小于小米和美团，但成交量并不输于后者。</div>
<p>相同资质的股票中，流动性越高的股票对资本市场的吸引力越强，而成交量代表着流动性。股票相对于债券、房地产等资产来说，一个很大的优势就是流动性高，即随时可以变现。对于那些掌控几百亿、几千亿美元的大型基金（无论是对冲基金还是养老基金）来说，当他们想对一支重仓的股票清仓时，他们不可能在几天之内卖出这么大体量的股票，因为这会导致股票直接跌停。大型基金的卖出行为都是缓慢而有序的，这就要求所持股票每日的成交量不能太低。卖出行为如此，买入行为亦然。</p>
<p>所以同板块股票的成交量是否活跃，亦是衡量去哪里上市的一个核心指标。</p>
<p>一位外资投行董事总经理曾向36氪记者表示，公司在选择上市地点的时候，主要应考量三个要素：</p>
<p>第一点，看可比公司在哪里上市。即观察相似商业模式、相似客户群，或竞争对手的公司都是在哪里上市的，这会令企业在做估值的时候更为合理，因为估值肯定需要参考可比公司的情况。</p>
<p>如果公司所处行业在美股的可比公司比较多，那去美股就是很好的选择。因为投资者可能已经在类似的公司上赚过钱，这种情况下易于理解公司的商业模式，他们很知道要看什么指标，怎么去找这类公司的亮点，所以很自然的会考虑买入。</p>
<p>第二点，看哪里的投资者可能成为长期投资者。香港和美国的市场虽然有连通，但依然存在很多区别，最大的区别就是每个区域的投资者投资风格不同。公司的这种商业模式，哪里的投资者可能理解更深，并成为长期投资者，这需要投行去判断。</p>
<p>如果一个公司的商业模式在本国很另类，但在美国有相似的，这种情况下美国可能更适合。如果一个地区大部分投资者都没有见过这样的商业模式，就需要花费很多精力去教育投资者。</p>
<div id=\"ad_44099\">
<div>第三点，看资本市场大势。香港和美国股票市场的波动并不直接一致，香港和国内的关联性更高，美国与国际关联更高，所以影响大势波动的因素不同，这对个股的影响也是存在的。例如最近美股科技股处于历史高位，如果未来出现风险将会席卷整个市场。但对于香港市场来说，由于美国进入加息周期，很多资金因为利差回流到美国，以及毛衣战，都导致港股持续下跌。</div>
</div>
<p>综合来说，公司还是需要判断哪些因素对自己更重要，是去挑更懂我商业模式的投资者，来建立长久持仓关系；还是更看重来自大陆南下资金，或者大陆投资者更能认可这种商业模式，没有绝对的规则。</p>
<p>面对动荡不安的科技互联网行业，J.P.Morgan在10月给出了悲观的预测，并且认为彭博一致预期（Bloomberg consensus）并未充分反映互联网公司不断恶化的盈利前景。J.P.Morgan在研报中指出，尽管在过去三个月中，大多数互联网公司的P/E倍数已经降低了10-30%，但由于盈利前景疲弱、资金回流美国及地缘政治紧张，预计短中期会进一步下跌。</p>
','0','','0','10000','','0','','0','1','|0');
INSERT INTO `v9_news_data` VALUES('27','<p>&ldquo;我们公司实际控制人黄红云和他的一致行动人共计持有29.9925%，这个数据离达到30%的要约收购值，还有一些距离。我们计算过，应该还要几十万股才能超过30%，进入要约收购门槛。&rdquo;金科地产集团股份有限公司（000656.SZ，以下简称&ldquo;金科股份&rdquo;或&ldquo;金科&rdquo;）董事会秘书刘忠海对经济观察报记者表示。</p>
<p>融创中国有限公司（01918.HK，以下简称&ldquo;融创中国&rdquo;）作为金科股份的第二大股东，在最近的一次增持中，短暂超过了现在的实际控制人黄红云手中所持股份。</p>
<p>随后，黄红云新增一致行动人黄斯诗（黄红云的女儿），使得这一阵营持股反超，双方对金科股份的持股权均逼近30%，一场竞争性要约收购的局面很有可能出现。</p>
<p>在中国A股历史上，还没有出现过两位股东持股同时逼近30%要约收购线，并继续增持而出现竞争要约收购的局面。</p>
<p><strong>双方持股均逼近30%</strong></p>
<p>2018年10月26日，金科股份发布公告称：公司于2018年10月25日收到股东天津聚金物业管理有限公司、天津润泽物业管理有限公司、天津润鼎物业管理有限公司（三家公司均系融创中国控股有限公司控制，以下合称&ldquo;融创中国&rdquo;）发来的通知：截至2018年10月25日收盘，融创中国合计持有公司1,477,939,996股，占公司总股本的27.6783%。</p>
<p>经公司核实，截至2018年10月25日，公司实际控制人黄红云先生及其控制的重庆市金科投资控股（集团）有限公司、黄红云先生一致行动人陶虹遐女士合计持有公司1,477,930,058股，占公司总股本的27.6781%。</p>
<p>综上，融创中国合计持有金科的股份数超过黄红云及其一致行动人持有公司股份数，融创中国在10月25日超出黄红云的持股数量为9938股。但金科股份的实际控制人没有发生改变，仍为黄红云。</p>
<p>三天之后的2018年10月29日，金科股份又发布公告，称持有金科股份123,585,610股，占金科股份总股本的2.3145%的黄斯诗，与黄红云签署了《一致行动协议》。《一致行动协议》签署后，黄红云及其一致行动人将合计持有金科股份1,601,515,668股，占总股本的29.9925%。</p>
<p>同时，黄红云还表示，&ldquo;为巩固和稳定对金科股份的现有控制结构，本人不排除根据市场变化以及其他综合因素的情况进一步增持金科股份股票的可能，若在增持过程中或因增持而触发要约收购，本人将严格按照法律、法规及规范性文件的要求履行相关程序及信息披露义务&rdquo;。</p>
<p>半年报数据显示，金科股份总股本一共是5,339,715,816股，按照触发要约收购30%来计算，为1,601,914,745股。这意味着，黄红云只要再增持399,077股，就已经达到继续增持并触发要约收购的条件。跟董秘刘忠海所言还差几十万股的说法一致。</p>
<p>然而10月17日，金科股份有一个股票回购注销的公告，由于此前的股权激励计划以及相关人员的离职，金科股份将回购注销477.5万股，一旦回购注销完成之后，金科股份的总股本将由5,339,715,816股变为5,334,845,816股。</p>
<p>这意味着，黄红云和其一致行动人所持的1,601,515,668股，在本次回购股票注销完之后，黄红云所占公司股权份额升至30.0199%。</p>
<p>同时，融创中国的持股份额，也将因为公司回购股票而升至27.7033%。</p>
<p><strong>竞争要约收购</strong></p>
<p>&ldquo;如果融创增持超过30%，发出要约收购，我们（黄红云方面）也会跟进要约收购。如此一来，就会出现竞争要约收购的局面。但要约收购又分为部分要约收购和全面要约收购。&ldquo;金科股份董秘刘忠海对经济观察报记者表示。</p>
<p>根据中国证监会发布的《上市公司收购管理办法》（最新版）的二十四条，通过证券交易所的证券交易，收购人持有一个上市公司的股份达到该公司已发行股份的30%时，继续增持股份的，应当采取要约方式进行，发出全面要约或者部分要约。</p>
<p>据此，金科股份实际控制人黄红云目前还没有触发要约收购，理由是第六十三条免除发出要约的情形：(二)在一个上市公司中拥有权益的股份达到或者超过该公司已发行股份的30%的，自上述事实发生之日起一年后，每12个月内增加其在该公司中拥有权益的股份不超过该公司已发行股份的2%；(四)因上市公司按照股东大会批准的确定价格向特定股东回购股份而减少股本，导致当事人在该公司中拥有权益的股份超过该公司已发行股份的30%。</p>
<p>这两条黄红云都符合，只要没有继续增持超过2%的打算，和回购股票导致其持股份额超过30%。</p>
<p>从股价上看，金科因为双方对持股权的增持而发生了一轮显著的上涨行情，在最近的一个月时间里，金科的股价由最低的每股4.71元上涨至最高的6.12元，涨幅接近30%。</p>
<p>11月1日金科股份的股东大会上，董事长蒋思海对经济观察报记者表示，金科董事会在相关程序管理上严谨和规范，公司目前运营情况良好。</p>
<p>根据10月27日的股东权益变动公告，融创中国对金科股份的本次增持为142,098,011股，增持成本为6.92亿元。在公告中，融创中国也表示：如果金科股份业务持续增长，其投资价值继续向号。在未来12个月内，融创中国不排除根据市场变化情况，择机增持股份。</p>
<p>在金科控制权的争夺上，融创中国除非发出全面竞争要约收购，如此一来，意味着融创中国需要从二级市场上黄红云之外的股东手里拿到超过50%的筹码，加上黄红云的持股，双方持股权超过75%，而社会公众股东持股权低于25%以下，金科就会产生退市风险。</p>
<p>对融创中国而言，要拿下金科的控制权，至少要需要经过要约收购阶段，并且只有发出全面要约收购才有机会胜出，这一成本估算不会低于80亿元人民币。</p>
<p>对现在的实际控制人黄红云而言，守住金科也需要成本，一旦融创中国发出要约收购，黄红云也大概率会跟进要约收购，而双方的要约收购的成功与否变得非常简单&mdash;&mdash;出价高者得金科。</p>
<p>从2016年9月至今，融创中国进入金科成为股东已经24个月。</p>
<p>投资者也非常关注金科的股权之争。在深交所互动易平台上，十几个问题中，约一半的问题是关注金科的这两位股东持有股份数额，以及担忧金科实际控制人是否会产生变化。濒临30%要约收购线的两大阵营，是否会触动竞争要约收购引线，投资者们还在拭目以待。</p>
','0','','0','10000','','0','','0','1','经济观察报|0');
INSERT INTO `v9_news_data` VALUES('28','<p><strong>用茅台抵押</strong></p>
<p>11月2日，贵州茅台以599.9元/股收盘。几天前的10月29日，贵州茅台（600519.SH）开盘即封跌停，截至收盘报549.09元/股，贵州茅台一天市值蒸发768.73亿元，此次为茅台五年来首次封死跌停。</p>
<p>上海市长宁区有一条茅台路，尽管这里并不是因茅台酒而得名，但这路上却真实经营着一家国酒茅台店。不大的店面挤在路中间，黄色显眼的店招写着大红色的&ldquo;国酒茅台&rdquo;，茅台标志旁还配有两条金龙。</p>
<p>在很多国人心中，国酒茅台无疑是身份地位的象征。逢年过节、请客吃饭上一瓶茅台，东家会感觉颇有面子。这种价值认同也反应购买的行动上。几乎每天清早，上海长宁区的这家国酒茅台店门口都有人排队。</p>
<p>深秋的上海早晨凉意明显，仍挡不住这些拥簇者的热情。店员告诉记者，这些人都是来买飞天茅台的，每个人限购一瓶，一天只卖两瓶。&ldquo;货少，买不买得到看你的运气&rdquo;，一直低头玩手机的店员说。</p>
<p>而在几百米外，一家只能容纳下两三人的复印店，门口挂着珠宝回收的牌子，室内墙上贴着老酒回收的小广告，同样是黄底印着各种酒的包装图案，高价回收四个字很扎眼。</p>
<p>店长回收茅台，也卖茅台。在这里茅台可以做抵押物，利息20%左右，一瓶90年飞天茅台，这个老板愿意出七八千收，如果当作抵押物，可以得到现金五千，一个月利息八九百块。</p>
<p>店老板还试图说服记者，&ldquo;只要你有足够的酒就可以换到很多现金，你只需付利息，我立刻给你现金，比网上借得多，我就挣个利息钱，你多划算，一下就周转开了，酒还是你的&rdquo;。</p>
<p>而在北京德胜门内，一家店面很小的老酒鉴定评估交流中心，同样用牌子手写着高价回收洋酒白酒，店内显眼处就摆放着六瓶茅台，瓶身包装发黄。53度飞天茅台在这里可以卖到1700-1800元，店老板同样也做收取利息的低价抵押业务，顾客资金充裕就拿回酒，尽管最近一年鲜有人卖茅台。</p>
<p>记者穿梭在北京、上海的小巷弄堂，各式各样的高价回收酒或珠宝的小店，一部分可以做这样的业务，有的则利息更高。有趣的是，记者和一个老板砍价，旁边一个买烟的顾客听完称，&ldquo;你是穷的就剩下茅台了吗？&rdquo;</p>
<p>记者走访上海恒通典当，这家典当铺主要典当珠宝首饰黄金，对于茅台酒，店员表示不能抵押。宝瑞通典当行民品典当部总监刘伟称，可以做茅台酒的典当，但仅限于飞天茅台，在典当价格评估方面会受到年份、度数、保存完整度等方面的影响。</p>
<p>江苏常熟一家李姓企业老板家里有个酒窖，平时喜欢收藏酒，主要类型就是茅台系列。从2010年开始，每年根据经济情况，李老板会收藏5-10箱不等的茅台，如今已有100多箱，身边很多朋友也在收藏茅台。对于茅台近年飞涨，他感觉很幸运。</p>
<p>2016年下半年时，53度飞天茅台酒还只卖800多块钱一瓶。但2017年价格一路疯涨，2018年1月，茅台上调指定零售价已经达到1499元。然而这只是指定零售价，有些地方已经上涨到了2000多块钱一瓶，即便是这样，仍然一瓶难求。</p>
<p>为稳定茅台价格，茅台近年采取一系列控价措施，包括缩短至20天内从经销商开票到提货的周期，成立市场检查小组，与各省区经销商签订《关于稳定茅台酒销售价格的承诺书》、要求自营公司实行限售和限购、发布处罚违规经销商的文件等措施。由于全年数量有限，淡季发货量少，旺季需求量大，茅台集团曾试图通过集中发货和行政管控的手段来压制价格。</p>
<p>稀缺性和价格上涨在赋予茅台本身价值的同时，更让茅台能够充当民间借贷抵押物的角色。但股市似乎影响到一些民间放贷人的信心，&ldquo;最近行情不太稳，具体看看酒之后再谈吧。&rdquo;</p>
<p><strong>茅台与金融</strong></p>
<p>但中泰证券的研报，早已经发现贵州茅台的金融属性。</p>
<p>中泰证券认为茅台具备商品和金融双重属性，消费总体变化不大的今天，茅台酒的金融属性带来的边际弹性更大，其通过建立&ldquo;茅台的茅台&rdquo;&ldquo;茅台酒期货&rdquo;等先行指标来观察茅台酒经销商的套利空间以及补库行为，预测茅台的价格和收入情况，后期被相续证实，并借鉴期货合约的思路设计出飞天茅台和普五的&ldquo;期货价格&rdquo;。</p>
<p>掩盖不住的是茅台的金融野心。</p>
<p>茅台集团原董事长袁仁国在接受采访时曾表示，要在2020年实现茅台集团&ldquo;千亿销售目标&rdquo;，其中茅台酒板块占700多亿元，其余的200多亿元靠金融板块支撑。在李保芳接手茅台集团董事长后，这种趋势看上去没有根本性的发生改变。</p>
<p>茅台对金融领域的试水始于2013年。当年3月，贵州茅台集团财务有限公司成立，贵州茅台、茅台集团、习酒公司、茅台集团技术开发公司共同出资入股。茅台财务公司被定义为茅台集团的内部银行，为集团成员单位提供财务管理服务。</p>
<p>2014年9月，茅台出资1.53亿元与建行旗下的建信信托，共同组建茅台建信(贵州)投资基金管理有限公司，并投入3.57亿元用于发起母基金，该公司主要以大消费产业为投资重点，兼顾其他高增长产业。</p>
<p>茅台集团在其2016年发布的&ldquo;十三五&rdquo;战略规划中，还明确将未来发展目标定位为&ldquo;产融结合的国际化酒业投资控股集团&rdquo;。</p>
<p>截止到2017年，茅台集团在财务、基金、融资租赁、保险、银行等金融领域多有投资布局。据不完全统计，茅台已经控股、参股包括华贵人寿保险、贵州银行、贵阳银行（601997）、贵银金租在内的12家金融企业，并规划加快建设金融控股公司，力争在2020年发展成为产融结合的酒业多元投资控股集团。</p>
<p>就目前看来，茅台酒的营业收入仍在增长，但其利润增速却不尽如人意，要实现千亿的销售目标，仅靠茅台销量相对吃力，而金融板块是快速带来现金流的产业。</p>
<p>茅台并不是白酒行业做金融的首例，金徽酒、泸州老窖、五粮液等白酒企业都已在金融板块布局多年。</p>
<p>茅台还在进行投资。天眼查显示，贵州茅台洒厂（集团）对外投资合作管理有限责任公司投资了贵州琨恩生物工程有限公司，出资580万，持股58%。</p>
<p>企查查显示，10月25日茅台集团的经营范围发生变化，新增房地产开发及租赁、互联网产业、教育、生态农业等方面。</p>
<p>今年年初，苹果宣布中国内地的iCloud服务将转由云上贵州大数据产业发展有限公司(简称&ldquo;云上贵州&rdquo;)负责运营，包括照片、视频、文稿和备份等通过iCloud存储的所有数据和服务。&ldquo;接管&rdquo;苹果中国iCloud业务大半年后，10月19日，以云上贵州为主体的云上贵州大数据集团正式注册成立，而茅台正是云上贵州大数据集团的第二大股东，认缴出资4.5亿元。</p>
<p><strong>茅台是什么</strong></p>
<p>在雪球上，曾有人对比是收藏茅台酒还是买茅台股票的收益率高。</p>
<p>这位网友称，2001年8月27日，贵州茅台在A股市场成功上市，至今的历史涨幅是170倍左右，即2001年投资贵州茅台1万元，现在股票市值是170万元。而2001年8月，当时贵州茅台53度飞天的白酒价格是300元左右，如果将2001年的茅台收藏到现在，53度飞天茅台的价格是3000元，上涨10倍。因此，买贵州茅台的股票收益率将完全超越买茅台酒的收益率。</p>
<p>之所以有人如此对比，是因为收藏茅台酒是门生意。</p>
<p>茅台生肖酒购买时价格大概为1299元一瓶，现在普遍都在万元以上，甚至有价无市，京东商城歌德盈香对&ldquo;马年+羊年+猴年+鸡年&rdquo;的4瓶套装报价48538元。还有本叫作《茅台酒收藏》的书，在京东上一本可以卖到一两千块。</p>
<p>有收藏爱好者还在帖子里给出了正确利用茅台酒升值的方式：买飞天藏15年换3.33瓶继续藏15年再换。</p>
<p>茅台收藏家们会奔赴全国各地拍卖会现场，他们豪掷上千亿人民币去竞拍陈年茅台。北京歌德盈香2014年春季拍卖会上，一瓶1958年的陈年茅台，单瓶成交价格达299万，刷新了陈年茅台酒的最高拍卖成交价。</p>
<p>一位政府任职的人士在闲聊时说，和朋友喝到了和自己同龄的茅台酒，言语间带着自豪感。</p>
<p>茅台是一种符号，这个符号本身就赋予了超过白酒本身更高的价值，这个价值被转化成价格在市场上流转。</p>
<p>一位多年跟踪茅台的二级市场投资人称，理财产品的规模不会太大，如果太大茅台官方会介入，因为会扰乱其销售。难点在民间借贷，能全款拿下大量茅台酒的理财产品没有意义，只能是中间商在持有茅台酒的过程中便于回款。茅台这种白马股，无论机构还是散户都把基本面研究透了，很难出现盲点，一般来说其估值也就是大众化，很难有大的波动。这两年之所以大幅波动，根源在2015年股灾后，其股价的低估和市场对确定性的追求，导致其股价持续上涨，形成反身性。</p>
<p>方正证券食品团队则认为茅台没有价格泡沫。他们认为，由于茅台酒本身具备很强的投资属性，而此前的炒作又主要集中在生肖酒等个性化产品上，所以导致价格短期内迅速暴涨。目前的回调只是市场恢复理性后的正常回落。其次，对于飞天茅台，由于今年的价格走势较去年更趋平稳，因此渠道和终端的囤货意愿是显著降低的，他们判断今年被消费者喝掉的茅台要远远大于去年。另一方面，由于需求强劲，茅台供需紧平衡的状态一直都存在，渠道库存也基本都保持在极低的状态。</p>
','0','','0','10000','','0','','0','1','经济观察报|0');
INSERT INTO `v9_news_data` VALUES('31','<p>深交所今日公布，2009年10月30日，28家公司代表齐聚深交所上市大厅，敲响登陆创业板的钟声。九年风雨兼程，创业板公司家数已从28家增加到734家，总市值近4万亿元，形成创新创业企业聚集示范效应，为中国经济转型升级源源不断地注入新动能。</p>
<p>创业板公司规模相对较小，且多处于成长发展期，现金流有限，股权激励成为上市公司吸引和保留优秀人才的重要手段。截至2018年9月末，创业板约六成上市公司推出股权激励计划，覆盖超过5万名核心人员。近三成公司推出员工持股计划，通过将公司发展与员工利益绑定，与员工建立利益共享、风险共担的激励机制，促进公司良好发展。</p>
','0','','0','10000','','0','','0','1','证券时报网|0');
INSERT INTO `v9_news_data` VALUES('32','<p>A股上市公司的回购潮陆续有新成员加入。10月29日晚间，美年大健康产业控股股份有限公司（美年健康，002044）披露三季报的同时公告，拟用自有资金回购股份用于员工持股计划或股权激励计划，回购金额不低于3亿元且不超过5亿元。</p>
<p>美年健康称，鉴于目前二级市场股价已经严重背离公司的实际经营情况，不能正确反映公司的价值，基于对公司未来发展前景的信心和内在价值的认可，推动公司股票价值的合理回归，同时进一步建立、健全公司长效激励机制，充分调动公司高级管理人员、核心骨干及优秀员工的积极性，有效地将股东利益、公司利益和员工个人利益紧密结合在一起，共同促进公司的长远发展。经综合考虑公司发展战略、经营情况、财务状况等因素，计划以自有资金回购公司股份用于员工持股计划或股权激励计划。</p>
<p>美年健康回购的价格为不超过17元/股，而这一封顶价较10月29日收盘的13.63元/股溢价24.72%。同期披露的三季报显示，美年健康的业绩大幅增长。</p>
<p>三季报显示，美年健康前三季度归属于母公司所有者的净利润为4.14亿元，同比增长68.18%；营业收入58.19亿元，同比增长43.04%。其中，第三季度归属于母公司所有者的净利润为2.55亿元，同比增长7.22%；营业收入为22.81亿元，同比增长23.60%。</p>
<p>此前的一个周末，公司法修改落地之后股份回购制度&ldquo;升级&rdquo;，上市公司回购潮持续。Wind统计数据显示，在新规落地的首个周末，共有54家上市公司在股份回购方面有了新的动作。</p>
<p>美年健康始创于2004年，是中国知名的专业健康体检和医疗服务集团，2015年完成对江苏三友的借壳，分别于2016年、2017年收购&ldquo;美兆&rdquo;、&ldquo;慈铭&rdquo;，成为医疗和大健康板块中市值和影响力较大的上市公司。</p>
<p>2017年已为2000万人次提供专业健康服务，2018年将为超过3000万人次提供专业健康服务。10月29日，美年健康上涨1.34%，收于13.63元/股。</p>
','0','','0','10000','','0','','0','1','上证通网SZTNET|0');
INSERT INTO `v9_news_data` VALUES('33','<p>数据显示，下周沪深两市限售股上市数量共计43.18亿股，以昨日收盘价计算，市值约354.26亿元，较本周大幅下降。其中天茂集团的数量最多，6.8亿股将要上市。</p>
<p>天茂集团日前发布公告称，2017年9月21日，公司收到证监会批复，核准公司非公开发行不超过7亿股新股。公司向民生加银基金管理有限公司、财通基金管理有限公司、财通证券资产管理有限公司、王扬超、泰达宏利基金管理有限公司，共计5家发行对象非公开发行人民币普通股(A股)6.8亿股。上述新增股份已于2017年11月2日在深圳证券交易所上市，性质为有限售条件流通股，限售期为12个月，预计上市流通时间为2018年11月5日。</p>
<p>查阅资料发现，天茂集团当时的增发价格为7.11元/股，而昨日该股收盘价为6.05元/股，低于增发价，且破发幅度达14.9%。上述五位参与增发的股东当前账面亏损额度达7.2亿元。</p>
<p>而早前10月份在公司股价大跌之际，控股股东曾发布增持计划维稳。公告显示，控股股东新理益集团有限公司计划自2018年10月12日起六个月内，通过深圳证券交易所交系统允许的方式增持公司股份，用于增持的资金不低于2亿元，不超过5亿元，累计增持比例不超过截至该公告日公司总股本的2%。</p>
<p>除天茂集团外，物产中大公司下周解禁数量也不小，有5.88亿股将于11月6日上市流通，申请解除股份限售的股东为配套融资认购对象，分别为浙江物产2015年度员工持股计划、天堂硅谷融源、中信并购基金-信浙投资、中植鑫荞、君联资本、赛领丰禾、兴证资管、三花控股、华安资管共9名特定投资者。此外，高升控股、德豪润达、大北农、盈峰环境、贵州燃气等公司的解禁数量均超过3亿股。</p>
','0','','0','10000','','0','','0','1','大众证券报|0');
INSERT INTO `v9_news_data` VALUES('34','<p>伴随A股连续三日反弹，有可转债的部分公司股价和转股价之间的价差正在逐步缩小，投资者此时布局可转债，机会成本降低，避险功能尚存，为比较好的布局时机。</p>
<p>有可转债的公司，当股价持续下跌的时候，可转债的价格已经不再下跌，因为此时的可转债价格体现的就是债券的纯债价格，即此时的价格投资者已经不再希望股价能够上涨到转股价之上，投资者购买可转债，就当成是纯粹的债券，所以股价的涨跌与债券价格的涨跌基本没有关联。</p>
<p>但是当股价不断反弹，股价与转股价之间的差距越来越小，此时投资者看到了一线希望，认为股价如果能够超过转股价，可转债的价格就能超过100元。所以本栏说，当可转债的价格从85元向100元移动的时候，正是投资者布局可转债的最佳时机。</p>
<p>投资者买入可转债，最大的意义在于享受股票的上涨收益，同时规避股价下跌风险。假如某公司股价5元，转股价10元，此时可转债的价格是85元，属于纯债价值，因为此时投资者认为股价要从5元上涨到10元，难度很大，投资者买入可转债虽然能够回避股价下跌的风险，却很难享受到股价上涨的收益，因为股价要从5元上涨到8.5元，才能达到理论价值，这部分的机会成本太高，投资者买入可转债，就不如直接买入股票划算。</p>
<p>假如现在股价从5元上涨到8.5元，此时可转债的价格可能从85元上涨到90元，此后如果股价继续上涨，投资者持有可转债相比持有股票可能只少赚大约5%，此时的机会成本就变得很低，投资者买入可转债就能够获得股票的预期收益，同时只承担很少的机会成本。这时就是最佳的布局可转债时机。</p>
<p>当股价上涨到11元以后，可转债价格大约也会上涨到110元，此时投资者购买可转债和购买股票基本差不多，都是享受股票上涨收益，承担股价下跌风险，此时购买可转债的机会成本较高，投资者买入什么区别不大。</p>
<p>在本栏看来，投资者在购买股票之前，可以先看看有没有更好的衍生品解决方案，例如购买融资融券标的股票，大可以使用融资交易采用适度杠杆增加收益；如果投资者想买入沪深300指数基金，也可以通过购买股指期货进行替换，以节约80%的可用资金；如果投资者看好一家上市公司的未来发展，但对股市后市缺乏信心，也可以买入股票的同时卖空股指期货进行套期保值，以过滤掉系统性风险。总之，单纯的买入卖出股票属于没有任何风险防范的裸泳行为，金融衍生品使用到位，将能让投资者的收益更加稳健。</p>
','0','','0','10000','','0','','0','1','北京商报|0');
INSERT INTO `v9_news_data` VALUES('35','<p>继推出&ldquo;小额快速&rdquo;审核机制、放开配套融资补流偿贷用途之后，证监会1日晚间再推出一项并购重组支持政策。</p>
<p>证监会晚间宣布，试点定向可转债并购，支持上市公司发展。值得注意的是，这属于证监会30日&ldquo;三点声明&rdquo;当中的一项内容&mdash;&mdash;加强上市公司治理，规范信息披露和提高透明度，创造条件鼓励上市公司开展回购和并购重组。</p>
<div>&nbsp;</div>
<p>证监会晚间表示，上市公司在并购重组中，定向发行可转换债券作为支付工具，有利于增加并购交易谈判弹性，为交易提供更为灵活的利益博弈机制，有利于有效缓解上市公司现金压力及大股东股权稀释风险，丰富并购重组融资渠道。</p>
<p>&ldquo;近期，结合市场情况，多家上市公司积极研究在并购重组时引入定向可转债，部分公司已提出了切实可行的方案。&rdquo;证监会称，结合企业具体情况，积极推进以定向可转债作为并购重组交易支付工具的试点，支持包括民营控股上市公司在内的各类企业通过并购重组做优做强。</p>
<p>据证监会介绍，2014年3月，国务院发布《关于进一步优化企业兼并重组市场环境的意见》(国发[2014]14号)，明确&ldquo;允许符合条件的企业发行优先股、定向发行可转换债券作为兼并重组支付方式&rdquo;。</p>
<p>2014年6月证监会修订发布《上市公司重大资产重组管理办法》，规定了上市公司可以向特定对象发行可转债用于购买资产或者与其他公司合并。</p>
<p>证监会还表示，下一步将继续发挥市场机制作用，持续研究和顺应市场主体诉求，创造条件支持各类企业通过并购重组优化资源配置，实现高质量发展。</p>
<p>监管层对资本市场的重视提升到相当高度。10月31日的中共中央政治局召开会议提出，围绕资本市场改革，加强制度建设，激发市场活力，促进资本市场长期健康发展。</p>
<p>而在11月1日召开的民营企业家座谈会上，国家主席习近平还针对资本市场提出了多项具体支持措施。</p>
<p>他表示要减轻企业税费负担，还要求解决民营企业融资难融资贵的问题。他还提出，对有股权质押平仓风险的民营企业，有关方面和地方要抓紧研究采取特殊措施，帮助企业渡过难关，避免发生企业所有权转移等问题。</p>
','0','','0','10000','','0','','0','1','第一财经|0');
INSERT INTO `v9_news_data` VALUES('36','<p>近日，随着A股市场持续震荡，股权质押险情频频出现。临危之际，上市公司、券商和银保监会纷纷行动起来纾解股权质押风险，展现了多方营救的&ldquo;救市&rdquo;壮举。</p>
<p>作为一种常用的融资手段，股权质押在新三板同样屡见不鲜。可以说，10家新三板公司中就有2家有过股权质押。虽说新三板企业面临的股权质押危机不及A股市场，但随着市场持续下跌，新三板企业进行质押融资的难度已经越来越高。</p>
<div>&nbsp;</div>
<p><strong>票质押融资额仅为定增额的七成</strong></p>
<p>据犀牛之星数据研究中心统计，新三板共有2486家企业存在股权质押，占比22.79%，质押的股份存量共696.21亿股，总市值约为2867.33亿元。</p>
<p>而今年以来，有1175家新三板企业办理了合计2330笔股权质押，进行股权质押融资的企业则有886家，共融资373.68亿元，平均每家企业通过质押股权融资4217.61万元。</p>
<p>有意思的是，在这同一时期内，共有1149家新三板企业进行了1183次定增，募资总额为489.26亿元。以此来看，股权质押融资的金额仅为定增融资额的76.38%。</p>
<center>
	<p style=\"text-align: center;\"><img alt=\"本图片由犀牛之星提供，未经允许禁止转载\" emheight=\"303\" src=\"https://z1.dfcfw.com/2018/10/29/201810290945551176646083.jpg\" /></p>
</center>
<p>股权质押融资最多的是九鼎集团(430719)，共质押8笔，累计质押46.4亿股，合计融资30.51亿元。此外，科力新材(837250)、精铟海工(832495)股权质押融资金额均超过10亿元，分别为16.43亿和12亿。</p>
<p>资料显示，同创九鼎投资控股有限公司持有九鼎集团69.31亿股，截至目前，已累计质押67.61亿股，占九鼎集团总股数的45.08%，若同创九鼎质押的股份因跌破平仓线被强制平仓，九鼎集团的实控人将可能发生改变。</p>
<p>另一方面，九鼎集团的最新收盘价为0.76元，已跌破其每股净资产1.56元，较年初3.42元的开盘价，股价更是跌幅逾7成。</p>
<p>对于财大气粗的九鼎，股权质押融资如同家常便饭一样轻松，而科力新材(837250)的股权质押就颇为不易，被质押的股权不到一个星期就被法院冻结了。</p>
<p>2018年7月31日，科力新材控股股东云南冶金云芯硅材有限公司质押4000万股，占公司总股本的89.73%，用于16.43亿元借款担保。同年8月3日，云南冶金云芯质押的股份被法院冻结，并且控股股东被纳入失信被执行人。不过，上述质押的股份已于2018年10月17日全部解除司法冻结。</p>
<p><strong>整体质押风险较小</strong></p>
<p>股权质押是大股东的融资利器，但背后的质押风险也备受市场关注。</p>
<p>据相关数据显示，目前A股共有2423 家上市公司大股东存在股权质押未解压，占比为68.2%，合计质押总数达 5966 亿股，质押总市值为 3.9 万亿；大股东未平仓总市值 9852 亿元，疑似触及平仓市值 2.95 万亿元。</p>
<p>和A股上市公司面临的股权质押危机相比，新三板企业的质押风险明显较低。在1175家存在股权质押行为的新三板企业中，质押比例超过50%的有175家，50%-70%之间的有112家，70%-90%之间的54家，90%-100%之间的9家。</p>
<p>从目前公布股权质押到期时间的公司来看，股权解押的时间主要集中在2019年至2021年，最晚的到2030年，2019年是股权质押到期的高峰期。犀牛君注意到，2330笔股权质押中有1064笔股权质押到期。显然，涉及股权质押的新三板挂牌公司还有更充裕的时间解决质押风险。</p>
<center>
	<p style=\"text-align: center;\"><img alt=\"本图片由犀牛之星提供，未经允许禁止转载\" emheight=\"316\" src=\"https://z1.dfcfw.com/2018/10/29/20181029094555202613412.jpg\" /></p>
</center>
<p>在1175家存在股权质押的新三板企业中，质押股数超过总股本比例50%的企业多达175家，仅占股权质押企业的14.89%。与上年出现的307家相比，企业数目下降了57%。目前，有136家新三板企业质押的股票已到平仓线，34家位于预警线与平仓线之间。</p>
<p>股票质押门槛抬高</p>
<p>总体来看，新三板挂牌公司股权质押占总体比例较少，高比例质押情况并不多。同时，质权人在进行质押定价时还要根据挂牌公司经营情况和提供其他抵押物连带担保等要求。</p>
<p>因此，新三板挂牌公司的股权质押风险与A股上市公司因股价下跌而引发的平仓危机不同，新三板挂牌公司的股权质押融资路上还有其他资产的保驾护航。</p>
<p>根据股转披露的新三板企业股权质押整体情况显示，新三板股权质押面低、总量相对较少；挂牌公司股权质押与二级市场关联度低，质押股份以受限股为主，质权人以传统信贷机构为主，普遍根据挂牌公司经营情况和提供其他抵押物连带担保等进行质押定价，受二级市场市值波动影响小。</p>
<p>大部分的企业通过股权质押都是为了企业发展融资。股转发言人表示，新三板市场超70%的股权质押是为挂牌公司融资，符合中小微企业融资发展特点。</p>
<p>不过，也有部分新三板公司的股权质押不涉及实质性的融资而是为其他交易提供担保。譬如为个人借款担保；因公司股份处于限售当中，但是后续将进行股份交易，提前将股份质押给股份交易方；为公司投资人的投资收益担保，质押股份用于战略合作；为公司欠款提供质押担保；为公司业务履约质押股份提供担保等。</p>
<p>据统计，新三板通过股权质押融资规模2016年为524亿元，2017年556亿元，2018年前十月为373.68亿元，相较于前两年质押融资规模有所下降。</p>
<p>而引起该现象，一方面是今年以来国内整体货币流动性较为紧缺导致的中小企业股权质押门槛提高；另一方面三板做市指数从年初993.65跌到721.32点，同比下降了27.40%，挂牌公司股价呈现持续下跌趋势，个股的质押率也因此受到影响。</p>
<p>业内人士认为，股权质押是新三板重要融资方式。近期由于市场持续下跌且交易萎缩，质押的股权变现困难，新三板股权质押门槛也越来越高。</p>
','0','','0','10000','','0','','0','1','犀牛之星|0');
INSERT INTO `v9_news_data` VALUES('37','<p>日前，公牛集团股份有限公司(以下简称公牛集团)披露招股说明书，冲刺A股。</p>
<p>招股书显示，公牛集团总资产38.92亿元，与其近3年净利润相当。净资产18.92亿元，相当于公司一年半的净利润。上市前3年股东累计分红32亿，上市计划募资48.87亿来兴建生产线。</p>
<p>&ldquo;连续的高额分红涉嫌IPO前突击分红，有&lsquo;掏空&rsquo;公司资产的嫌疑。&rdquo;有投资者认为公牛集团上市&ldquo;圈钱&rdquo;的意图明显。成都商报记者为此致电公牛集团，截至发稿时电话无人应答。</p>
<p><strong>3年分红32亿拟融资近50亿</strong></p>
<p>招股书数据显示，2015-2017年及2018年一季度，公牛集团分别实现营业收入44.59亿元、53.66亿元、72.4亿元和20.49亿元，同期净利润分别为10亿元、14.07亿元、12.85亿元和3.21亿元，平均每月净利润超过1亿元。</p>
<p>截至2018年3月31日，月赚上亿的公牛集团净资产仅有18.92亿元，总资产38.92亿元，在数额上相当于报告期的累计净利润。而就在上市前3年，公牛集团连续现金分红共计32亿元，占公司3年累计归母净利润的86%以上：</p>
<p>2015年，公司现金分红5亿元，占当年归母净利润的50%；</p>
<p>2016年，公司现金分红5亿元，占当年归母净利润的34%；</p>
<p>2017年，公司现金分红更是高达22亿元，占当年归母净利润的171.21%。</p>
<p>此次IPO，公牛集团计划募资48.87亿元兴建产线，扩充产能。</p>
<p><strong>存货金额增长却称产能不足</strong></p>
<p>招股书显示，公牛集团存货金额年年攀升。2015年末、2016年末、2017年末和2018年3月末，公牛集团存货金额分别为3.9亿元、4.61亿元、9.63亿元和8.48亿元，存货逐年增加。存货周转率则从最高点的6.92次/年下降至5.89次/年，产品变现能力减弱。</p>
<p>招股书中提到，&ldquo;由于产能受限，公司无线插座、插头等产品有较大比例委外生产&rdquo;。</p>
<p>&ldquo;从招股书看，目前公司已经面临存货大幅增加的风险。报告期内公司存货规模快速增长，各期末存货账面价值分别为6904.71万元、9671.33万元和1.75亿元，存货压力明显。&rdquo;一位投资行业人士对记者表示。</p>
<p>存货压力之下，公牛集团却声称产能不足，需要兴建生产线。并且，他们将大量现金用于投资理财，而不是将净利润投入再生产。</p>
<p>公司的投资活动现金支出的大头是银行理财、信托等投资支出，主要项目是银行理财产品和非保本浮动收益。截至2018年3月末，公司投资理财产品余额超过9亿元，与固定资产金额规模相当。</p>
<p><strong>营收增幅超过60% 净利润增幅不足30%</strong></p>
<p>招股书显示，近3年间，公牛集团营收增幅超过60%，净利润增幅却不足30%，呈增收不增利态势。对于2017年净利润下滑8.6%，公牛集团表示，主要是受到毛利率下降的影响。报告期内，公牛集团主营业务的毛利率分别为41.63%、45.21%、37.79%和34.98%，尤其是2017年以来下降明显。</p>
<p>公牛插座市场占有率已经连续十多年位列全国第一。公牛集团以转换器和插座业务起家，开启转型后将目光转移到了USB数码类产品上面，2014年涉水LED照明，这四大产品的技术壁垒都不算高。本次近50亿募资中，大部分将投入墙壁开关插座、转换器和LED灯的生产基地建设和升级建设。</p>
<p>分析人士认为，根据募投计划，公司的盈利能力相对简单，高度依赖房地产市场的发展以及城镇化的持续推进。随着我国房地产行业步入白银时代，上述产品可能面临整体增长停滞甚至下滑，销量增长前景堪忧。</p>
<p>经销商销售是公牛集团核心销售模式。报告期内，经销商销售收入占公牛总体收入的比重在80%以上。招股书显示，阮立平的妻子多次潘晓飞以个人名义向公牛集团的经销商提供借款，2015年至2018年第一季度合计借款约1.9亿元。公牛集团解释，借款缘由是公牛集团采取&ldquo;先款后货&rdquo;的结算方式，部分经销商因资金周转困难暂无法预付货款，潘晓飞向经销商提供借款，让这些经销商保持业务的连续性。潘晓飞的个人借款行为获得了公牛集团及其子公司宁波公牛担保，2015年至2017年担保金额分别为6142万、5452.50万和4953万。</p>
<p>不过，公牛集团在招股书中并没有披露潘晓飞向经销商提供个人借款清单。</p>
<p><strong>第三方回款或成上市阻碍</strong></p>
<p>公牛集团还存在巨额第三方回款。</p>
<p>2015年至2018年第一季度，公牛集团第三方回款占比分别为10.70%、10.20%、8.34%和3.08%，三年一期累计形成收入超过15亿元，数额巨大。公牛集团称，公司第三方回款主要是由于部分经销商基于付款操作方便等考虑，有时委托其亲属、员工等代为支付货款，即客户与付款方不一致。</p>
<p>秉越资本相关负责人指出，&ldquo;第三方付款不能碰！而它又往往是IPO企业容易触碰的雷区。&rdquo;第三方回款是指采购方与付款方不一致，付款方是购销双方之外的第三方。&ldquo;如果是规范的会计财务会计流程，采购方与付款方必须为同一人，才能确认收入。第三方回款是一种极其不规范的财务处理方式，也是IPO核查和财务审计的重点。&rdquo;</p>
<p>近两年，浙江三锋实业、仲景大厨房、上海步科自动化、四川天邑康和等四家公司就因第三方回款占比太高被否决IPO申请。泰禾光电、尚品宅配、杰克股份存在第三方支付且已过会。发审委审核意见均要求&ldquo;请发行人代表补充说明报告期内发行人的销售通过第三方回款的原因、具体情况，是否建立相关内控制度并有效运行&rdquo;；&ldquo;请保荐代表人说明对前述事项的核查情况，并对涉及第三方回款的销售收入的真实性发表核查意见&rdquo;。</p>
<p>对于第三方回款是否会影响公牛集团过会，多位业内人士表示还要看监管的态度。</p>
','0','','0','10000','','0','','0','1','|0');
INSERT INTO `v9_news_data` VALUES('38','<p>为坚决贯彻习近平总书记在民营企业座谈会重要讲话精神，认真落实党中央国务院关于运用市场化方式支持民营企业债券融资政策部署，缓解民营企业融资难融资贵问题，深交所在中国证监会指导下，积极研究推出交易所市场信用保护工具。深交所开展首批信用保护工具业务试点，对于优化债券市场投资者结构、提高企业融资效率、促进交易所债券市场长期健康稳定发展具有重要意义。</p>
<p>深交所首批信用保护工具业务试点涉及名义本金合计1.3亿元，参考实体包括<strong>苏宁电器集团有限公司和浙江恒逸集团有限公司</strong>。首批信用保护工具均以龙头民营企业作为参考实体，与其公司债券一级市场发行同步推进，以达到增强投资者认购信心、助力债券发行和降低发行人融资成本的目的。</p>
<p>深交所首批信用保护工具业务试点参与机构包括<strong>国泰君安证券股份有限公司、中信证券股份有限公司</strong>等机构，涵盖证券公司、基金公司和信用增进机构等机构类型，信用保护工具卖方均具备较强的信用风险管理能力。首批试点均采用信用保护合约形式，由交易双方一对一签订合约且不可转让。</p>
<p>下一步，深交所将坚定不移地贯彻党中央国务院的方针政策，始终坚持&ldquo;两个毫不动摇&rdquo;，按照中国证监会的决策部署，尽快研究发布信用保护工具相关业务规则，推进信用保护合约和信用保护凭证业务的常规化开展，充分发挥服务民营企业、创新企业、中小企业的特色和优势，拓宽民营企业融资途径，同时持续提升风险防控能力，保护投资者的合法利益，为民营经济发展营造良好的融资环境。</p>
','0','','0','10000','','0','','0','1','深交所|0');
INSERT INTO `v9_news_data` VALUES('40','<p>11月5日，国泰君安证券（601211）通过其官方订阅号发布公告称，出资25亿元成立 &ldquo;证券行业支持民营企业发展资产管理计划&rdquo;。</p>
<p>&ldquo;该计划为国泰君安证券专项用于支持民营企业发展、更好服务实体经济而成立的第一支母资管计划，未来公司还将设立若干子资管计划，吸引银行、保险、国有企业和政府平台等社会各方资金共同参与。&rdquo;国泰君安进一步表示。</p>
<p>&nbsp;</p>
<p style=\"text-align: center;\"><img src=\"https://inews.gtimg.com/newsapp_bt/0/6176627557/1000\" /></p>
<p>据国泰君安证券介绍，以25亿元的自有资金参与，专项用于帮助有发展前景的上市公司纾解股权质押困难，更好地服务实体经济，支持民营经济高质量发展。</p>
<p>至于资金的运用，国泰君安指出，将以提供流动性支持的财务投资为主要方式，以保持上市公司控制权和治理结构相对稳定为主要目标，通过市场化、多样化、个性化的方式，为符合经济结构优化升级方向、有前景的民营企业提供流动性支持。</p>
<p>在公告中，国泰君安证券也提及了目前民营企业发展的现状，认为近年来一些民营企业在经营发展中遇到了一些困难和问题，这些困难和问题的形成是多方面的，是外部因素和内部因素、客观原因和主观原因等多重矛盾问题碰头的结果。这些困难是发展中的困难、前进中的问题，一定能在发展中得到解决。</p>
<p>&ldquo;作为中国证券行业长期、持续、全面领先的综合金融服务商，将保持定力，增强信心，积极探索缓解民营企业融资困境、有效服务实体经济的综合金融解决方案。&rdquo;国泰君安证券强调。</p>
<p>证券业支持民企资管计划正在陆续成立，11月2日中国证券业协会表示，11家券商作为共同发起人发起行业系列资产管理计划，并且全面启动。与10天前公布的初步意向方案相比，资金规模从意向出资210亿，追加为出资255亿。</p>
<p>11月2日，中国基金业协会发文称，首只证券行业支持民营企业发展资产管理计划正式完成备案。备案材料显示，首只证券行业支持民营企业发展资产管理计划为天风证券股份有限公司发起设立的&ldquo;天风证券纾困共赢1号集合资产管理计划&rdquo;，设立规模10.5亿元，主要投向股票质押等资产。</p>
<p>同日，国信证券金太阳微刊官宣称，国信证券和国信期货共同出资20亿认购&ldquo;证券行业支持民企发展系列之国信证券1号集合资产管理计划&rdquo;，专项用于帮助有发展前景的民营上市公司化解股票质押风险，支持具备发展前景的民营企业走出困境，持续健康发展。</p>
<p>国信证券成立了&ldquo;证券行业支持民企发展集合资产管理计划&rdquo;领导小组，由总裁担任组长，成员为各相关部门分管副总裁；投资银行事业部、融资融券部、资产管理总部分别成立了工作小组，同时风险管理总部、合规管理总部、资金运营部相关人员共同参与。</p>
<p>另外，有报道称，海通证券在此前承诺出资20亿元用于行业纾困计划的基础上，追加30亿元。也是就说，海通证券将总计出资50亿元设立资管计划，预计下周完成出资。目前来看，海通证券为自有资金出资最多的券商。以50亿元的自有资金，加上吸引银行、保险、国有企业和政府平台等资金，最终撬动的杠杆资金最多可达250亿元。</p>
','0','','0','10000','','0','','0','1','澎湃新闻|0');
INSERT INTO `v9_news_data` VALUES('41','','0','','0','0','','0','','0','1','');
